[Info]
Language=Italiano
LanguageID=103

[String]
Backup.AllDaysTemplate=Tabella dei giorni
Backup.Apply=Applica
Backup.AutoRecover=Recupero automatico
Backup.BackupConfig=Configura backup
Backup.CameraName=Nome telecamera
Backup.CameraNo=Nr. telecamera
Backup.Cancel=Annulla
Backup.Delete=Cancella
Backup.DeviceName=Nome dispositivo
Backup.EditPlanTemplate=Modifica tabella di programma
Backup.EmptyTemplate=Tabella vuota
Backup.FreeBytes=Bytes liberi
Backup.Fri=Ven.
Backup.Mon=Lun.
Backup.MoveChannel=Sposta il canale dalla lista di dispositivi a destra a questa lista
Backup.NameExisted=Nome esistente
Backup.NameNotExisted=Nome non esistente
Backup.PacketTime=Tempo del pacchetto
Backup.PlanTemplate=Tabella di programma
Backup.RecordBackupConfig=Programma di registrazione
Backup.Sat=Sab.
Backup.Setup=Impostazione
Backup.StartBigerThanEnd=L'istante iniziale non può essere seguente all'istante iniziale
Backup.StartRealBackUp=Inizia backup
Backup.StopFirst=Backup in corso. Se si desidera modificare le impostazioni di backup occorre prima fermarlo.
Backup.Storage=Archivio
Backup.Sun=Dom.
Backup.Thurs=Gio.
Backup.TotalBytes=Bytes Totali(MB)
Backup.Tues=Mar.
Backup.Wed=Mer.
AccountMSG.ErrorName=Nome utente e nome del gruppo non può contenere. [%] non può iniziare con e, inoltre, non può essere vuoto.
AlarmManage.Add=Aggiungi
AlarmManage.AddSure=Siete sicuri di voler aggiungere
AlarmManage.AlarmSound=Avviso di allarme
AlarmManage.Apply=Applica
AlarmManage.AutoPrompt=Prompt automatico
AlarmManage.AutoWatch=Avviso automatico
AlarmManage.Browse=Scegli
AlarmManage.CAM=CAM
AlarmManage.ChnNotDevice=Prego selezionare un canale o una porta allarmi, non un dispositivo
AlarmManage.Del=Cancella
AlarmManage.DelSure=Siete sicuri di voler cancellare
AlarmManage.DiskError=Errore disco
AlarmManage.DiskFull=Disco pieno
AlarmManage.Enable=Abilita allarme
AlarmManage.IOTrigger=Trigger I/O
AlarmManage.IgnTime=Ora sconosciuta
AlarmManage.No=Nr.
AlarmManage.Port=Porta allarmi
AlarmManage.Second=Sec.
AlarmManage.SelectAlarmPort=Prego selezionare una porta allarmi
AlarmManage.SelectVideoChn=Prego selezionare un canale
AlarmManage.SoundPath=Percorso file sonoro
AlarmManage.Type=Tipo allarme
AlarmManage.VideoBlind=Accecamento
AlarmManage.VideoChn=Canale video
AlarmManage.VideoLoss=Perdita video
AlarmManage.VideoMotion=Motion video
AlarmManage.Yes=Sì
AccountMSG.ErrorName=nome utente e nome del gruppo non può contenere. [%] non può iniziare con e, inoltre, non può essere vuoto.
ConfigComm.BPS=Baudrate
ConfigComm.CommFunction=Funzione
ConfigComm.CommTypes=Tipo comune
ConfigComm.DataBit=Bit di dati
ConfigComm.StopBit=Bit di stop
ConfigComm.Verify=Parità
ConfigManage.About=Info
ConfigManage.AlarmSetting=Configurazione allarmi
ConfigManage.AutoConnnect=Connessione automatica con l'ultimo canale visualizzato
ConfigManage.CAM=CAM
ConfigManage.ConfigManager=Gestione configurazione
ConfigManage.ConfigModule=Modulo configurazione
ConfigManage.Describe=Descrizione
ConfigManage.Group=Gruppo
ConfigManage.LinkSetting=Configura link allarmi
ConfigManage.MonitorModule=Modulo monitor
ConfigManage.Name=Nome
ConfigManage.NetModule=Modulo rete
ConfigManage.NormalSetting=Configurazione normale
ConfigManage.PlayBackModule=Modulo riproduzione
ConfigManage.SystemConfig=Configura sistema
ConfigManage.User=Utente
ConfigManage.UserManager=Gestione utenti
ConfigManage.Version=Versione
ConfigManage.VideoModule=Modulo video
ConfigManage.Web=Web
ConfigPtz.Address=Indirizzo
ConfigPtz.Even=Pari
ConfigPtz.Mark=Segno
ConfigPtz.Monitor=Monitor
ConfigPtz.None=No
ConfigPtz.Odd=Dispari
ConfigPtz.PreRecord=Pre.registra
ConfigPtz.Protocol=Protocollo
ConfigPtz.Space=Spazio
Desktop.Audio=Audio
Desktop.Backup=Backup
Desktop.ChangePath=Modifica percorso
Desktop.CloseAllWindow=Chiudi tutte le finestre
Desktop.CloseWindow=Chiudi la finestra
Desktop.ConnAllMainStream=Connetti tutti i video (flusso principale)
Desktop.ConnAllSubStream=Connetti tutti i video (flusso extra)
Desktop.DevList=Lista dispositivi
Desktop.DevManager=Gestione dispositivi
Desktop.DevName=Nome dispositivo
Desktop.DevType=Tipo dispositivo
Desktop.Device=Dispositivo
Desktop.DisconnAll=Disconnetto tutti i video
Desktop.DontShow=Non mostrare la prossima volta
Desktop.ExtStream=Flusso extra
Desktop.FileName=Nome file
Desktop.FileType=H.264
Desktop.IPAddr=Indirizzo IP
Desktop.LocalConfig=Configurazione locale
Desktop.LocalRecord=Registrazione locale
Desktop.Lock=Blocca
Desktop.Log=Log
Desktop.MainStream=Flusso principale
Desktop.MapCtrl=Controllo mappe
Desktop.NoLogin=Prego accedere al dispositivo prima
Desktop.Path=Percorso
Desktop.PicHQuality=Qualità immagine alta
Desktop.PicLQuality=Qualità immagine bassa
Desktop.Playback=Riproduzione
Desktop.Player=Programma di riproduzione
Desktop.Port=Porta
Desktop.Preview=Anteprima
Desktop.Reboot=Riavvia
Desktop.RebootFail=Riavvio dispositivo in errore
Desktop.RefushName=Evidenzia nome canale
Desktop.RemoteCfg=Configura dispositivo
Desktop.ReturnToMain=Desktop principale
Desktop.SITFail=Errore SIT
Desktop.Snapshot=Foto
Desktop.SnapshotFail=Errore foto
Desktop.Split=Separa
Desktop.Split1=Schermata 1
Desktop.Split12=Schermate 12
Desktop.Split13=Schermate 13
Desktop.Split16=Schermate 16
Desktop.Split2=Schermate 2
Desktop.Split20=Schermate 20
Desktop.Split25=Schermate 25
Desktop.Split36=Schermate 36
Desktop.Split4=Schermate 4
Desktop.Split6=Schermate 6
Desktop.Split64=Schermate 64
Desktop.Split100=Schermate 100
Desktop.Split8=Schermate 8
Desktop.Split9=Schermate 9
Desktop.SplitFull=Pieno schermo
Desktop.StartTalk=Avvia audio
Desktop.StopTalk=Ferma audio
Desktop.SureToClose=Siete sicuri di voler chiudere?
Desktop.SureToReboot=Siete sicuri di voler riavviare il dispositivo
Desktop.SyncTime=Sincronizza tempo
Desktop.TimeSync=Sincronizza il tempo con PC
Desktop.UnsupportPreview=Il dispositivo non supporta l'anteprima multi-canale
Desktop.Window=Schermata
Desktop.ZoneList=Lista zone
Desktop.Search=Cerca
Desktop.Return=Indietro
DeviceManage.ChnInvalid=Il numero del canale deve essere compreso tra 1 e 16
DeviceManage.DDNSExisted=Le configurazioni del DDNS sono già state eseguite
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Zona di default
DeviceManage.DelAreaSure=Siete sicuri di voler cancellare tutti i dispositivi nella zona prima di cancellare la stessa?
DeviceManage.DelSure=Cancellare questa voce?
DeviceManage.DevAdd=Aggiungi
DeviceManage.DevDel=Cancella
DeviceManage.DevEdit=Modifica
DeviceManage.DevList=Lista dispositivi
DeviceManage.DevManage=Gestione dispositivi
DeviceManage.DevName=Nome dispositivo
DeviceManage.DisconnAllDevFirst=Assicurarsi che il dispositivo nella zona sia disconnesso prima di modificare le informazioni della zona
DeviceManage.DisconnFirst=Prego assicurarsi che il dispositivo sia disconnesso prima di modificare le informazioni del dispositivo
DeviceManage.Domain=Dominio
DeviceManage.DomainTooLong=Nome dominio troppo lungo
DeviceManage.DonameInvalid=Nome dominio non valido
DeviceManage.ExceedMaxChn=Raggiunto il numero massimo di dispositivi supportati
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=Indirizzo IP
DeviceManage.IPExisted=Indirizzo IP o nome dominio di questo dispositivo già esistente
DeviceManage.IPInvalid=Indirizzo IP non valido
DeviceManage.MostTwoLeverZone=Supporta più zone a due livelli
DeviceManage.NameExisted=Il nome di questo dispositivo è già esistente
DeviceManage.NameInvalid=Nome dispositivo non valido
DeviceManage.NameTooLong=Nome dispositivo troppo lungo
DeviceManage.Password=Password
DeviceManage.PortNum=Numero porta
DeviceManage.RemoteCfg=Configurazione dispositivo
DeviceManage.SelectArea=Prego seleziona una zona prima
DeviceManage.SelectDevice=Prego seleziona un dispositivo
DeviceManage.TotalChn=Numero canale
DeviceManage.UpZone=Zona superiore
DeviceManage.UserName=Nome utente
DeviceManage.Vendor=Fornitore
DeviceManage.WriteFail=Scrittura fallita
DeviceManage.XiongMai=DVR H.264
DeviceManage.Zone=Zona
DeviceManage.ZoneEmpty=Nome zona vuoto
DeviceManage.ZoneExisted=Zona già esistente
Error.AddDevFirst=La lista dispositivi è vuota, prego aggiungere dispositivo in "%s->%s"
Error.AlreadyRunning=CMS in esecuzione
Error.ClearSDKError=Pulisci errore sdk
Error.CloseChnErr=Chiudi errore canale
Error.ConfigCharsetUnsupport=Configurazione caratteri non supportati
Error.ConfigNotFound=Configurazione non trovata
Error.ConfigVerifyFail=Verifica errore di configurazione
Error.ExceedMaxIPList=Raggiunto il numero massimo di indirizzi IP supportato
Error.GetConfigFail=Preleva configurazione dal dispositivo in errore
Error.HandleInvalid=Trattamento non valido
Error.HasLogined=Utente già autorizzato all'accesso
Error.IPExisted=Questo indirizzo IP già esiste
Error.IPInBlackList=Questo indirizzo IP già esiste nella black-list
Error.IPInTrustList=Questo indirizzo IP già esiste nella trust-list
Error.InBlackList=Utente nella black-list
Error.InUsing=Utente in uso
Error.InputError=Errore di immissione
Error.LanguageSaveSuccess=Salvataggio avvenuto con successo, prego riavviare C.M.S.
Error.MallocErr=Creata memoria di errore
Error.NetErr=Errore di rete
Error.NoErr=Nessun errore
Error.NoInit=Nessun SDK iniziale
Error.NoLogin=Utente non autorizzato all'accesso
Error.NoPower=Nessuna alimentazione
Error.NotFound=Non è possibile trovare il dispositivo
Error.OpenChnErr=Apri errore di canale
Error.OpenFileFail=Apri file in errore
Error.ParamInvalid=Parametro non valido
Error.PasswordMismatch=Password non corrispondenti
Error.PauseFail=Pausa errata
Error.PwdErr=Password errata
Error.RebootFail=Riavvio non riuscito
Error.RebootSuccess=Riavvio eseguito
Error.ReqErr=Errore richiesta
Error.ResoluitonNotMatch=La risoluzione raccomandata per il VGA è 1024*768
Error.SaveSuccess=Salvataggio della configurazione sul dispositivo avvenuta con successo
Error.SelectDevice=Selezionare un dispositivo prima
Error.SetConfigFail=Salvataggio della configurazione sul dispositivo non riuscita
Error.SubConErr=Errore di sotto-connessione
Error.SubConSendErr=Errore di sotto-connessione invio dati
Error.Timeout=Tempo scaduto
Error.UnkownErr=Errore sconosciuto
Error.Unsupport=SDK non supportato
Error.UserLock=Utente bloccato
Error.UserNotExisted=Utente non esistente
Error.VerUnmatch=Errore di ricezione dati, forse la versione non corrisponde
Error.winlimited=Il numero massimo di finestre è quattro
Log.Alarm=Allarme
Log.AlarmLog=Log allarmi
Log.All=Tutti
Log.Backup=Backup
Log.BeginTime=Ora inizio
Log.Channel=Canale
Log.Clear=Pulisci
Log.ClientConfig=Configura utente
Log.CloseCMS=Chiudi CMS
Log.CloseOK=Chiusura avvenuta con successo
Log.ConnFail=Connessione fallita
Log.ConnSuccess=Connessione avvenuta con successo
Log.DDNSFail=Analisi DDNS fallita
Log.Date=Data
Log.Describe=Descrizione
Log.Device=Dispositivo
Log.DeviceConfig=Configurazione dispositivo
Log.Disconnect=Disconnessione
Log.DomainFail=Analisi nome dominio fallita
Log.EndTime=Ora fine
Log.Error=Errore
Log.HasLogined=Utente già autorizzato all'accesso
Log.InBlackList=Utente nella black-list
Log.LogType=Tipo log
Log.Map=Mappa
Log.NextPage=Seguente
Log.NoLogin=Utente non autorizzato all'accesso
Log.NotFound=Non è possibile trovare il dispositivo
Log.Notify=Notifica
Log.OpenAudioFail=Apertura audio fallita
Log.OpenChnErr=Errore di apertura
Log.OpenChnOK=Apertura riuscita
Log.OpenDecodeFail=Apertura decodifica fallita
Log.Operation=Operazione
Log.OprLog=Log operazione
Log.Playback=Playback
Log.PrePage=Precedente
Log.PwdErr=Password errata
Log.Reboot=Riavvia
Log.Search=Cerca
Log.SelectDevice=Seleziona dispositivo
Log.StartTalkFail=Avvio audio fallito
Log.StartTalkOK=Avvio audio riuscito
Log.StopTalkFail=Ferma audio fallito
Log.StopTalkOK=Ferma audio riuscito
Log.SystemOperatin=Operazione di sistema
Log.Talk=Audio
Log.Time=Ora
Log.Timeout=Tempo scaduto
Log.Type=Tipo
DecodeCfg.DecoderChn=Decodificatore di canale
DecodeCfg.AddTips=*Aumenta i canali per aggiungere dispositivi, cliccando sul lato sinistro del software
DecodeCfg.WndTips=*Finestra 1, 0 non valida
Log.User=Utente
Log.UserLock=Utente bloccato
Log.UserManager=Gestione utenti
Log.UserNotExisted=Utente non esistente
Log.Video=Video
Log.Warn=Attenzione
PtzControl.Add=Aggiungi
PtzControl.AddPreset=Aggiungi preset
PtzControl.AutoPan=Pan
PtzControl.AuxDirOper=Operazione ausiliaria diretta
PtzControl.AuxFuncOff=OFF.Aux
PtzControl.AuxFuncOn=ON.Aux
PtzControl.AuxNooper=Nr. operazione ausiliaria
PtzControl.AuxOff=Chiudi
PtzControl.AuxOpen=Accendi
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Alimenta telecamera
PtzControl.ClearTour=Cancella tour
PtzControl.Cruise=Tour
PtzControl.Del=Cancella
PtzControl.DelPreset=Cancella preset
PtzControl.Edit=Modifica
PtzControl.End=Fine
PtzControl.Enter=Invio
PtzControl.EnterMenu=Invio Menu
PtzControl.Esc=Annulla
PtzControl.Exit=Esci Menu
PtzControl.Flip=Flip
PtzControl.Focus=Focus
PtzControl.Function=Funzione
PtzControl.Goto=Vai a
PtzControl.HighPTZ=Traccia PTZ
PtzControl.Iris=Iris
PtzControl.LamRain=Lampada
PtzControl.LeftBorder=Sinistra
PtzControl.Light=Luce
PtzControl.LightOff=Spento
PtzControl.LightOn=Acceso
PtzControl.LineScan=Scansione automatica
PtzControl.LineScanBorder=Bordo
PtzControl.NightSee=Luce
PtzControl.NoProtocol=Nessun protocollo impostato!
PtzControl.None=Nessuno
PtzControl.Number=Nr.
PtzControl.PTZ=PTZ
PtzControl.PageChange=Cambia pagina
PtzControl.Pattern=Pattern
PtzControl.Preset=Preset
PtzControl.PtzControl=Pan/Tilt/Zoom
PtzControl.Reset=Reset
PtzControl.RightBorder=Destra
PtzControl.SIT=SIT
PtzControl.Setting=Impostazioni
PtzControl.Setup=Imposta
PtzControl.Start=Avvia
PtzControl.Step=Velocità
PtzControl.Stop=Ferma
PtzControl.Switch=Apri chiudi
PtzControl.TourRoad=Nr. Patrol
PtzControl.Value=Valore
PtzControl.ValueEmpty=Il valore non può essere vuoto
PtzControl.Wiper=Pulisci schermo
PtzControl.Zoom=Zoom
Decoder.AddDecoder=Aggiungi decoder 
Decoder.Attribute=Attributo
Decoder.DecoderChannel=Canale Decoder
Decoder.DeleteDecoder=Cancella decoder
Decoder.DeviceChannel=Canale telecamera
Decoder.EditDecoder=Modifica decoder
Decoder.HasVideoChn=Una telecamera per decoder, prego scegliere un altro decoder
Decoder.SelectDecoderChannel=Prego seleziona un decoder
Decoder.SelectVideoChn=Prego seleziona una telecamera
Decoder.ChnNotDevice=Prego seleziona una telecamera, non un dispositivo
Import.ExportConfig=Config Esport
Import.ExportLog=Log esport
Import.ImportConfig=Config Import
Login.AutoLogin=Auto Login
Login.ConfigFile=Configura file
Login.ConfirmPasswd=Conferma password
Login.IPInvalid=Indirizzo IP del dispositivo non valido!
Login.InBlackList=Utente nella black-list
Login.InUsed=Utente già autorizzato all'accesso
Login.InitDecodeCard=Inizializzazione decoder in corso
Login.InitDecodeCardFail=Inizializzazione decoder fallita
Login.InitVideo=Inizializza video
Login.Locked=Utente bloccato
Login.Login=Accesso
Login.LoginFail=Accesso fallito
Login.LoginSuccess=Accesso riuscito
Login.NetError=Errore di rete
Login.NewPasswd=Nuova password
Login.NotFound=Non è possibile trovare il dispositivo
Login.OldPasswd=Vecchia password
Login.PasswdError=Nome utente o password non sono corretti
Login.Password=Password
Login.ReadyLogin=Pronto ad accedere
Login.SavePwd=Salva password
Login.SystemBusy=Sistema occupato
Login.Timeout=Accesso scaduto
Login.UnknowError=Errore sconosciuto
Login.User=Utente
Login.UserIsLocked=Utente bloccato
Login.UserIsStoped=Utente fermato
Login.UserName=Nome utente
Login.UserNotExisted=Utente già esistente
AccountMSG.AccountLocked=L'account è stato bloccato
AccountMSG.AccountUsed=L'account è stato usato
AccountMSG.AddGroupExist=Nome gruppo esistente
AccountMSG.AddGroupSuccess=Gruppo aggiunto con successo
AccountMSG.AddUserExist=Nome utente esistente
AccountMSG.AddUserSuccess=Utente aggiunto con successo
AccountMSG.DeleteGroupSuccess=Gruppo aggiunto con successo
AccountMSG.DeleteInuseGroup=Non è possibile cancellare un gruppo contenente utenti
AccountMSG.DeleteUserSuccess=Utente cancellato con successo
AccountMSG.EmptyAuthority=Permessi vuoti
AccountMSG.EmptyName=Nome vuoto
AccountMSG.Failed=Operazione fallita
AccountMSG.InvalidPassword=Password non valida. La password di default 111111
AccountMSG.ModGroupSuccess=Gruppo modificato con successo
AccountMSG.ModPasswordSuccess=Password modificata con successo
AccountMSG.ModUserSuccess=Utente modificato con successo
AccountMSG.NotPermit=Nessun permesso
AccountMSG.PasswordMismatch=Password non corrispondenti
AccountMSG.SaveConfigFailed=Salvataggio configurazione fallito
AccountMSG.SureToDelete=Conferma cancellazione?
AccountMSG.TooLargeAuthority=Oltre le autorizzazioni del gruppo di utenti
AccountMSG.TryDeleteResvUser=Non è possibile cancellare un utente riservato
AccountMSG.TryModifyResvUser=Non è possibile modificare un utente riservato
AccountMSG.ImportOK=Importazione riuscita, prego riavviare C.M.S.
AccountMSG.ImportFail=Importazione fallita
AccountMSG.ExportOK=Esportazione riuscita
AccountMSG.ExportFail=Esportazione fallita
Authority.Account=Account
Authority.AlarmConfig=Imposta allarmi
Authority.AlarmIO=Configura allarmi I/O
Authority.AutoMaintain=Manutenzione automatica
Authority.Backup=Backup
Authority.ChannelTitle=Titolo canale
Authority.CommConfig=RS232
Authority.CtrlPanel=Pannello di controllo
Authority.DefaultConfig=Default
Authority.DelLog=Pulisci log
Authority.EncodeConfig=Codifica
Authority.GeneralConfig=Generale
Authority.ModifyLanguage=Lingua
Authority.ModifyVideoMode=Formato video
Authority.NetConfig=Rete
Authority.OutputConfig=Schermo
Authority.PTZControl=Controlli PTZ
Authority.PtzConfig=Configura PTZ
Authority.QueryLog=Lista di log
Authority.Record=Schedulazione
Authority.RecordConfig=Schedulazione
Authority.ShutDown=Spegnimento
Authority.StorageManager=Gestione HDD
Authority.SysInfo=Informazioni lista di sistema
Authority.SysUpgrade=Aggiorna sistema
Authority.Talk_01=Parla
Authority.VideoConfig=Motion
AutoMain.At=A
AutoMain.AutoDelete=Cancellazione automatica dei vecchi file
AutoMain.AutoReboot=Riavvio automatico del sistema
AutoMain.DaysAgo=Giorni fa
Config.AlarmLogTime=Mantieni il log degli allarmi per giorni
Config.AutoConnect=Connetti automaticamente con l'ultimo canale visualizzato
Config.AutoExpand=Espandi automaticamente il canale dopo la connessione
Config.BaseConfig=Configurazione di base
Config.Browse=Scegli
Config.ClientVersion=Client
Config.ConfigVersion=Configurazione dispositivi
Config.DecoderVersion=Decoder
Config.DiskList=Lista HDD
Config.FreePercent=Percentuale libera
Config.FreeSize=Spazio libero (MB)
Config.FullMode=Sovrascrivi
Config.LocalPlayback=Playback locale
Config.LogMaintence=Mantieni log
Config.NetVersion=Rete
Config.OprLogTime=Mantieni il log delle operazioni per giorni
Config.Picture=Cartella immagini
Config.PlayBackVersion=Playback
Config.Record=Cartella registrazioni
Config.RecordSet=Imposta registrazioni
Config.RecordLen=Lunghezza
Config.AlarmRecordLen=Allarme record di ritardo
Config.RemotePlayback=Playback remoto
Config.ShowAlarmLog=Mostra log degli allarmi
Config.Storage=Archivio
Config.ToAVI=Salva registrazioni locali come .AVI
Config.ToJPG=Salva le foto .JPG in locale
Config.TotalSize=Spazio totale (MB)
Config.UsedPercent=Percentuale utilizzata
Config.UsedSize=Spazio utilizzato(MB)
Config.VersionInfo=Info versione
Config.VideoVersion=Video
Config.AutoRun=Esegui all'accensione
Title.IntellMotionDetect=Intell Alert System
CameraPara.NoRedFaceExposure=Nessuna esposizione al viso rosso
CameraPara.SmarLinkageRegulator=Gear Control
CameraPara.StarIR=Star IR
CameraPara.WarmLight=Infrarosso Intelligente
CameraPara.IntelligentInfrared=Intelligente Luce Variabile
CameraPara.IntellMotionDetect=Smart Alert
ConfigAlarm.HumanoidDetect=Rilevazione umanoide
ConfigAlarm.AlarmIn=Ingressi di allarme
ConfigAlarm.AlarmOut=Uscite di allarme
ConfigAlarm.Area=Regione
ConfigAlarm.Beep=Suoneria
ConfigAlarm.ChannelNo=Canale
ConfigAlarm.DelayRecordTime=Ritardo
ConfigAlarm.DeviceType=Tipo
ConfigAlarm.Enable=Abilita
ConfigAlarm.sensitivity=sensibilità
ConfigAlarm.EventType=Tipo evento
ConfigAlarm.FtpUpload=Aggiornamento FTP
ConfigAlarm.Interval=Intervallo
ConfigAlarm.LatchSecond=Ritardo
ConfigAlarm.NoChannelSelected=Nessun canale da selezionare
ConfigAlarm.NormalClose=N.C.
ConfigAlarm.NormalOpen=N.A.
ConfigAlarm.PtzLinkage=Attivazione PTZ
ConfigAlarm.RecordChannel=Canale registrato
ConfigAlarm.RegionConfig=Imposta
ConfigAlarm.ScreenTip=Mostra messaggio
ConfigAlarm.Sec=Sec.
ConfigAlarm.SendEmail=Invia Email
ConfigAlarm.Sense=Sensibilità
ConfigAlarm.Setting=Imposta
ConfigAlarm.TimeSection=Periodo
ConfigAlarm.ToCenter=Centro aggiornamenti
ConfigAlarm.Tour=Tour
ConfigAlarm.Type=Tipo
ConfigAlarm.VoiceTip=Lista voce
ConfigAlarm.Select=Seleziona
ConfigAlarm.UnSelect=Deseleziona
ConfigAlarm.AlarmMode=Modalità allarme
ConfigAlarm.Auto=Configura
ConfigAlarm.Manual=Manuale
ConfigAlarm.Closed=Stop
ConfigAlarm.Status=Stato
ConfigDayLight.Date=Data
ConfigDayLight.EndTime=Fine:
ConfigDayLight.StartTime=Inizio:
ConfigDayLight.Week=Giorno della settimana
ConfigDefault.AllDefault=Seleziona tutto
ConfigDefault.Sure=Prego selezionare le configurazioni iniziali di default
ConfigGeneral.Dansk=Danese
ConfigGeneral.DateFormat=Formato data
ConfigGeneral.DateFormatSelect1=AAAA MM GG
ConfigGeneral.DateFormatSelect2=MM GG AAAA
ConfigGeneral.DateFormatSelect3=AA MM AAAA
ConfigGeneral.DateSpector=Separatore data
ConfigGeneral.DateTime=Ora sistema
ConfigGeneral.DaylightRule=Regole ora legale
ConfigGeneral.DaylightSet=Imposta
ConfigGeneral.DaylightTime=DST
ConfigGeneral.DaysAgo=Giorni fa
ConfigGeneral.DelCustom=Personalizza
ConfigGeneral.DelNever=Mai
ConfigGeneral.DiskFull=HDD Pieno
ConfigGeneral.DiskFullOverwrite=Sovrascrivi
ConfigGeneral.DiskFullStop=Ferma registrazione
ConfigGeneral.LanguageSelect=Lingua
ConfigGeneral.Minute=Min.
ConfigGeneral.OutFormat=Formato uscita
ConfigGeneral.OutputMode=Modalità schermo
ConfigGeneral.RebootEveryday=Ogni giorno
ConfigGeneral.RebootFriday=Ogni venerdì
ConfigGeneral.RebootMonday=Ogni lunedì
ConfigGeneral.RebootNever=Mai
ConfigGeneral.RebootSaturday=Ogni sabato
ConfigGeneral.RebootSunday=Ogni domenica
ConfigGeneral.RebootThursday=Ogni giovedì
ConfigGeneral.RebootTuesday=Ogni martedì
ConfigGeneral.RebootWednesday=Ogni mercoledì
ConfigGeneral.RecordLen=Lunghezza
ConfigGeneral.RemoteAddr=Nr. DVR
ConfigGeneral.SelfOutput=Auto-adattativo
ConfigGeneral.StandbyTime=Uscita automatica
ConfigGeneral.TVOutput=TV Oux
ConfigGeneral.Time12=12-ore
ConfigGeneral.Time24=24-ore
ConfigGeneral.TimeFormat=Formato ora
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Video Standard
InfoLog.RemoteDeviceV3=Canali digitali
InfoLog.Abnormal=Anormale
InfoLog.AlarmLocal=Allarme locale
InfoLog.AlarmManual=Allarme manuale
InfoLog.AlarmNet=Allarme di rete
InfoLog.AudioInFormat=Parla
InfoLog.AutoMaintain=Manutenzione automatica
InfoLog.Backup=Backup %s
InfoLog.BlindDetect=Accecamento
InfoLog.Channel=Canale
InfoLog.Close=Chiudi registrazione
InfoLog.CombineEncode=Codifica combinata
InfoLog.Comm=Comm
InfoLog.DeleteFileFailed=Cancellazione file %s fallita
InfoLog.UpdateFailed=%s Aggiornamento fallito
InfoLog.Download=Download %s
InfoLog.Encode=Codifica
InfoLog.Event=%s Cartella di lavoro eventi
InfoLog.GUISet=GUI
InfoLog.General=Regolare
InfoLog.LocalAlarm=Allarme locale
InfoLog.Location=Posizione
InfoLog.LogIn=Accesso %s utente %s
InfoLog.LogInfo=Log
InfoLog.LogOut=Disconnessione %s utente %s
InfoLog.LogTime=log Tempo
InfoLog.LogType=Tipo
InfoLog.LossDetect=Rileva perdita video
InfoLog.Manual=Registrazione
InfoLog.MotionDetect=Rileva motion
InfoLog.Net3G=Wireless Network 3G
InfoLog.NetAbort=Disconnessione rete
InfoLog.NetAlarm=Allarmi di rete
InfoLog.NetCommon=Rete comune
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=DNS di rete
InfoLog.NetEmail=Email
InfoLog.NetIPConflict=Conflitto di indirizzi IP
InfoLog.NetIPFilter=Filtro IP
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=Nr.
InfoLog.PTZ=PTZ
InfoLog.FishEye=Panorama
InfoLog.ClearFog=disappannamento
InfoLog.PTZAlarmProtocol=Allarme PTZ
InfoLog.PTZPreset=Preset PTZ
InfoLog.PTZTour=Tour PTZ
InfoLog.Play=Riproduzione
InfoLog.PlayBack=Riproduzione %s
InfoLog.ReadFileFailed=Lettura file fallita %s
InfoLog.ReadOnly=%s Cartella di lavoro in lettura
InfoLog.ReadWrite=%s Cartella di lavoro lettura/scrittura
InfoLog.Record=Registra
InfoLog.Redunancy=%s Cartella di lavoro ridondante
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Lista %d Canale in registrazione video su allarme
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Lista %d Canale in registrazione continua
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Lista %d Canale in registrazione video su motion
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Lista %d Canale in registrazione video manuale
InfoLog.Snapshot=Foto
InfoLog.StorageFailure=L'accesso non è riuscito a supporti di memorizzazione
InfoLog.StorageLowSpace=Allarme per mancanza di spazio nell'archivio
InfoLog.StorageNotExist=Dispositivo di archiviazione non esistente
InfoLog.TVAdjust=Regolazioni TV
InfoLog.Timing=Generale
InfoLog.Tour=Tour
InfoLog.VideoBlind=Accecamento
InfoLog.VideoColor=Configura colore
InfoLog.VideoLoss=Rileva perdita video
InfoLog.VideoMotion=Rileva motion
InfoLog.VideoSplit=Separa video
InfoLog.VideoWidget=Oggetto video
InfoLog.WriteFileFailed=Scrittura file fallita %s!
LogInfo.AlarmEvent=Evento di allarme
LogInfo.All=Tutti
LogInfo.ClearFail=Pulisci errori di log
LogInfo.ClearSuccess=Pulitura log riuscita
LogInfo.ConfigOperation=Configura
LogInfo.EndTime=Ora fine
LogInfo.FileAccess=Riproduzione
LogInfo.LogSearch=<%s> Riproduci Log 
LogInfo.LogType=Tipo
LogInfo.NextPage=Successiva
LogInfo.RecordOperation=Giorno della settimana
LogInfo.RemoveAll=Rimuovi
LogInfo.Search=Cerca
LogInfo.StartTime=Ora inizio
LogInfo.StorageManager=Archivio
LogInfo.SureToClear=Siete sicuri di voler rimuovere tutti i log?
LogInfo.SystemManager=Sistema
LogInfo.UserManager=Account
LogType.AccountRestore=Ripristina account
LogType.AddGroup=Aggiungi gruppo
LogType.AddUser=Aggiungi utente
LogType.ClearDriver=Elimina driver
LogType.ClearLog=Elimina log
LogType.DeleteGroup=Cancella gruppo
LogType.DeleteUser=Cancella utente
LogType.DiskChanged=Disco cambiato
LogType.EventLatch=Evento fermo
LogType.EventStart=Inizio allarme
LogType.EventStop=Fine allarme
LogType.FileAccess=Accesso al file
LogType.FileAccessError=Errore di accesso al file
LogType.FileSearch=Cerca file
LogType.LogIn=Accesso
LogType.LogOut=Disconnessione
LogType.ModifyGroup=Modifica gruppo
LogType.ModifyPassword=Modifica password
LogType.ModifyTime=Modifica ora di sistema
LogType.ModifyUser=Modifica utente
LogType.PTZTour=Tour
LogType.Reboot=Riavvia
LogType.Record=Giorno della settimana
LogType.SaveConfig=Salva configurazione
LogType.SetDriverType=Imposta tipo driver
LogType.ShutDown=Spegnimento
LogType.StorageDeviceError=Errore di dispositivo di archiviazione
LogType.Update=Aggiorna
LogType.Upgrade=Aggiorna
LogType.ZeroBitrate=Nessun bit-rate
UserManager.AddGroup=Agg. gruppo
UserManager.AddUser=Agg. utente
UserManager.Authority=Permessi
UserManager.ConfirmPassword=Conferma
UserManager.DefaultUser=Utente di default
UserManager.DeleteGroup=Cancel gruppo
UserManager.DeleteUser=Cancel utente
UserManager.Group=Gruppo
UserManager.GroupName=Nome
UserManager.LackAuchority=Permesso mancante
UserManager.LoginSystem=Accesso al sistema
UserManager.Memo=Memo
UserManager.ModGroup=Modi. gruppo
UserManager.ModPassword=Modi. password
UserManager.ModUser=Modi. utente
UserManager.NewPassword=Nuova password
UserManager.No=Nr.
UserManager.OldPassword=Vecchia password
UserManager.OwnerGroup=Gruppo
UserManager.PleaseLogin=Prego accedere
UserManager.Sharable=Riusabile
UserManager.User=Utente
UserManager.UserName=Nome utente
UserManager.UserPassword=Password
UserManager.UserState=Stato
UserManager.UserStateOK=Normale
UserManager.UserStateStoped=Fermato
Version.AlarmIn=Ingressi allarme
Version.AlarmOut=Uscite allarme
Version.Channel=Registra canale
Version.ExChannel=Canale extra
Version.ReleaseDate=Data rilascio
Version.SystemVersion=Sistema
MapCtrl.Add=Aggiungi
MapCtrl.AddFail=Aggiunta dell'immagine fallita
MapCtrl.AddPicture=Aggiungi immagine
MapCtrl.AlarmDevice=Allarme
MapCtrl.Browse=Scegli
MapCtrl.Cancel=Annulla
MapCtrl.ChooseOnePicture=Prego scegliere un'immagine!
MapCtrl.CopyFail=Copia immagine fallita
MapCtrl.Camera=Camera
MapCtrl.DeleteFail=Cancellazione immagine fallita
MapCtrl.Description=Descrizione
MapCtrl.DescriptionTooLang=La descrizione dell'immagine non deve superare i 256 bytes!
MapCtrl.Dev=Dispositivo
MapCtrl.Edit=Modifica
MapCtrl.EditFail=Modifica immagine fallita
MapCtrl.InputPicName=Prego immettere il nome dell'immagine!
MapCtrl.Map=Mappa
MapCtrl.MapCtrl=Controllo mappa
MapCtrl.Modify=Modifica
MapCtrl.Name=Nome
MapCtrl.NameInUsed=Il nome di questa immagine è già in uso!
MapCtrl.NameTooLong=La lunghezza del nome dell'immagine non deve superare i 32 bytes!
MapCtrl.NodeInUsed=Il nodo è posizionato in un'altra mappa!
MapCtrl.OK=Ok
MapCtrl.Picture=Immagine
MapCtrl.PictureEdit=Modifica immagine
MapCtrl.PictureName=Nome immagine
MapCtrl.PicturePath=Percorso immagine
MapCtrl.PictureTooBig=Il file immagine è troppo grande o è stato cancellato! Prego scegliere un'altra immagine, altrimenti non potrà essere usata!
MapCtrl.Remove=Rimuovi
MapCtrl.Save=Salva
MapCtrl.SaveFail=Salvataggio immagine fallito
MapCtrl.SaveOK=Salvataggio immagine riuscito
MapCtrl.SureToDel=Siete sicuri di volerlo cancellare?
MapCtrl.SureToDelAllDevOnMap=Tutte le sotto voci in questa mappa saranno cancellate come richiesto! Continuare?
MapCtrl.Type=Tipo
MapCtrl.MapInfo=Informazioni sulla mappa
ConfigEncode.Audio=Audio
ConfigEncode.Best=Altissima
ConfigEncode.Better=Alta
ConfigEncode.BitrateControlPolicy=Tipo Bit Rate
ConfigEncode.BitrateValue=Bit Rate (Kb/S)
ConfigEncode.Brightness=Luminosità
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=Cam. 1
ConfigEncode.Channel10=Cam. 10
ConfigEncode.Channel11=Cam. 11
ConfigEncode.Channel11_12=Cam. 11_12
ConfigEncode.Channel12=Cam. 12
ConfigEncode.Channel13=Cam. 13
ConfigEncode.Channel13_14=Cam. 13_14
ConfigEncode.Channel13_16=Cam. 13_16
ConfigEncode.Channel14=Cam.14
ConfigEncode.Channel15=Cam. 15
ConfigEncode.Channel15_16=Cam.15_16
ConfigEncode.Channel16=Cam. 16
ConfigEncode.Channel17=Cam. 17
ConfigEncode.Channel17_20=Cam.17_20
ConfigEncode.Channel17_24=Cam. 17_24
ConfigEncode.Channel17_32=Cam. 17_32
ConfigEncode.Channel18=Cam.18
ConfigEncode.Channel19=Cam. 19
ConfigEncode.Channel1_16=Cam. 1_16
ConfigEncode.Channel1_2=Cam. 1_2
ConfigEncode.Channel1_4=Cam. 1_4
ConfigEncode.Channel1_6=Cam. 1_6
ConfigEncode.Channel1_8=Cam. 1_8
ConfigEncode.Channel1_9=Cam. 1_9
ConfigEncode.Channel2=Cam. 2
ConfigEncode.Channel20=Cam. 20
ConfigEncode.Channel21=Cam. 21
ConfigEncode.Channel21_24=Cam. 21_24
ConfigEncode.Channel22=Cam. 22
ConfigEncode.Channel23=Cam. 23
ConfigEncode.Channel24=Cam. 24
ConfigEncode.Channel25=Cam. 25
ConfigEncode.Channel25_28=Cam. 25_28
ConfigEncode.Channel25_32=Cam. 25_32
ConfigEncode.Channel26=Cam. 26
ConfigEncode.Channel27=Cam.27
ConfigEncode.Channel28=Cam. 28
ConfigEncode.Channel29=Cam. 29
ConfigEncode.Channel29_32=Cam. 29_32
ConfigEncode.Channel3=Cam. 3
ConfigEncode.Channel30=Cam. 30
ConfigEncode.Channel31=Cam. 31
ConfigEncode.Channel32=Cam.32
ConfigEncode.Channel33_36=Cam. 33_36
ConfigEncode.Channel3_4=Cam. 3_4
ConfigEncode.Channel4=Cam. 4
ConfigEncode.Channel5=Cam. 5
ConfigEncode.Channel5_6=Cam. 5_6
ConfigEncode.Channel5_8=Cam. 5_8
ConfigEncode.Channel6=Cam. 6
ConfigEncode.Channel7=Cam. 7
ConfigEncode.Channel7_12=Cam. 7_12
ConfigEncode.Channel7_8=Cam. 7_8
ConfigEncode.Channel8=Cam. 8
ConfigEncode.Channel8_16=Cam. 8_16
ConfigEncode.Channel9=Cam. 9
ConfigEncode.Channel9_10=Cam. 9_10
ConfigEncode.Channel9_12=Cam. 9_12
ConfigEncode.Channel9_16=Cam. 9_16
ConfigEncode.ColdColor=Colori freddi
ConfigEncode.CombineEncode=Codifica combinata
ConfigEncode.CombineMode=Modalità
ConfigEncode.Contrast=Contrasto
ConfigEncode.Cover=Copertura area
ConfigEncode.CoverSetting=Imposta
ConfigEncode.DftColor=Colori di default
ConfigEncode.EncodeMode=Compressione
ConfigEncode.ExtStream=Flusso extra
ConfigEncode.FPS=FPS
ConfigEncode.Gain=Guadagno
ConfigEncode.General=Generale
ConfigEncode.Good=Buona
ConfigEncode.Hue=Tono
ConfigEncode.ImageColorConfig=Configura colori
ConfigEncode.Mode=Modalità
ConfigEncode.MultiReplay=Multi-replay
ConfigEncode.NarrowBand=Banda stretta
ConfigEncode.Period=Periodo
ConfigEncode.Quality=Qualità
ConfigEncode.Saturation=Saturazione
ConfigEncode.Snap=Foto
ConfigEncode.SnapFreq=Frequenza foto
ConfigEncode.SnapMode=Modalità
ConfigEncode.SnapQuality=Qualità immagine
ConfigEncode.SnapSize=Dimensione immagine
ConfigEncode.VBR=VBR
ConfigEncode.Video=Video
ConfigEncode.VideoAudio=Video/Audio
ConfigEncode.VideoResolution=Risoluzione
ConfigEncode.WarmColor=Colori caldi
ConfigEncode.Worse=Mediocre
ConfigEncode.Worst=Scarsa
ConfigEncode.iGop=Intervallo Frame
ConfigVideo.High=Alta
ConfigVideo.Higher=Altissima
ConfigVideo.Highest=Massima
ConfigVideo.Lower=Bassa
ConfigVideo.Lowest=Minima
ConfigVideo.Middle=Media
PlayBack.ALL=Tutti video
PlayBack.AlarmRecordFile=Registra su allarme
PlayBack.Audio=Audio
PlayBack.Backup=Backup
PlayBack.BeginDate=Inizio
PlayBack.CancelDownload=Siete sicuri di voler cancellare i file scaricati?
PlayBack.CardRecordFile=Tabella di registrazione
PlayBack.Channel=Canale
PlayBack.Close=Chiusura
PlayBack.CloseAllWindow=Chiudi tutte le finestre
PlayBack.CloseWindow=Chiudi la finestra
PlayBack.Date=Data
PlayBack.DetectRecordfile=Registra con motion
PlayBack.Device=Dispositivo
PlayBack.Download=Download
PlayBack.DownloadError=Errore nel download dei file
PlayBack.DownloadFinish=Download terminato
PlayBack.Downloading=Download in corso, prego attendere...
PlayBack.EndDate=Fine
PlayBack.ExceedMaxChannel=Raggiunto il numero massimo di file da riprodurre
PlayBack.Fast=Veloce
PlayBack.File=File
PlayBack.FourScreen=4 schermi
PlayBack.GeneralRecordFile=Registrazione generale
PlayBack.GetDataFail=Errore di dati
PlayBack.HandRecordFile=Registrazione manuale
PlayBack.InPlaying=Questo canale è in riproduzione, prego chiuderlo prima
PlayBack.InvalidTime=Ora non valida, prego immettere nuovamente
PlayBack.LoadImageFail=Caricamento immagine di sfondo fallito
PlayBack.LocalPlayback=Locale
PlayBack.Local=Locale
PlayBack.LocalRecord=Registrazione locale
PlayBack.NO=NO
PlayBack.NextFrame=Prossimo frame
PlayBack.NoRecord=Nessuna registrazione
PlayBack.OpenDecodeFail=Apertura decodifica fallita
PlayBack.OpenFileFail=Apertura file fallita
PlayBack.PageDown=Precedente
PlayBack.PageUp=Successiva
PlayBack.Pause=Pausa
PlayBack.Period=Periodo
PlayBack.Play=Riproduci
PlayBack.Playback=Playback
PlayBack.Playing=In riproduzione...
PlayBack.PrevFrame=Frame precedente
PlayBack.Prompt=Avviso
PlayBack.RemotePlayback=Remoto
PlayBack.Search=Cerca
PlayBack.SearchFail=Ricerca fallita
PlayBack.SelectDevice=Selezionare un dispositivo
PlayBack.SelectFile=Selezionare un file
PlayBack.SingleFrame=Frame singolo
PlayBack.Slow=Lento
PlayBack.Snapshot=Istantanea
PlayBack.SnapshotFail=Foto fallita
PlayBack.Stop=Stop
PlayBack.Timeout=Ricerca tempo scaduto
PlayBack.Type=Tipo
PlayBack.UnkownError=Errore sconosciuto
PlayBack.Window=Finestra
PlayBack.AllPic=Tutte le immagini
PlayBack.AlarmRecordPic=Visione allarmi
PlayBack.DetectRecordPic=Foto del motion
PlayBack.GeneralRecordPic=Foto regolare
PlayBack.HandRecordPic=Foto manuale
PlayBack.SelectAll=Seleziona tutto
PlayBack.UnSelectAll=Deseleziona tutto
Record.Auto=Temporizzazione
Record.Closed=Stop
Record.Manual=Manuale
RecordConfig.Mode=Modalità registrazione
RecordStorage.Alarm=Allarme
RecordStorage.Detect=Rilevazione
RecordStorage.Files=Immagini
RecordStorage.General=Regolare
RecordStorage.PreRecord=Pre-registra
RecordStorage.PreSnap=Pre-foto
RecordStorage.RecordLen=Lunghezza
RecordStorage.Redu=Ridondanza
RecordStorage.ScheduleSet=Imposta
RecordStorage.TimeSection=Periodo
RecordStorage.TimeSection1=Periodo 1
RecordStorage.TimeSection2=Periodo 2
RecordStorage.TimeSection3=Periodo 3
RecordStorage.TimeSection4=Periodo 4
RecordStorage.TimeSection5=Periodo 5
RecordStorage.TimeSection6=Periodo 6
RecordStorage.Week=Settimana
ConfigNet.3GNetConfig=Chiamata wireless
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Visione allarme
ConfigNet.AUTO=Auto
ConfigNet.Adaptive=Adatta
ConfigNet.AddIP=Aggiungi indirizzo IP
ConfigNet.Alarm=Allarme
ConfigNet.AlarmCenter=Server allarmi
ConfigNet.ArspTip=Abilita DDNS e salva, attendere 2 minuti se il server aggiorna con successo, il nome di dominio acquisito dall'unità sarà visualizzato
ConfigNet.BannedIP=Indirizzo IP vietato
ConfigNet.BlackList=Black list
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Canale
ConfigNet.ConfirmModify=Dopo commutazione può causare la perdita di dati relativi al modello originale, sia per passare?
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Nome utente
ConfigNet.DDNSServerPort=Porta
ConfigNet.DDNSSetInvalid=Impostazione DDNS non valida
ConfigNet.DDNSType=Tipo DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=Abilita DHCP
ConfigNet.DNSConfig=Configura DNS
ConfigNet.DNSTIP=Usare l'indirizzo del server DNS 
ConfigNet.Decorder=Decoder
ConfigNet.DefaultGateWay=Gateway
ConfigNet.DeleteIP=Cancella indirizzo IP
ConfigNet.Detect=Rileva
ConfigNet.DomainName=Nome dominio
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=Email
ConfigNet.Enable=Abilita
ConfigNet.FileLen=Lunghezza file
ConfigNet.FileLength=Lunghezza file
ConfigNet.FileLens=M
ConfigNet.FluencyPre=Fluidità preferita
ConfigNet.FtpAnonymous=Anonimo
ConfigNet.FtpChannel=Canale
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Nome cartella
ConfigNet.FtpEnable=Abilita
ConfigNet.FtpHostIp=Server IP
ConfigNet.FtpHostPort=Porta
ConfigNet.FtpPassWord=Password
ConfigNet.FtpType=Tipo
ConfigNet.FtpUserName=Nome utente
ConfigNet.FtpWeek=Settimana
ConfigNet.GPRS=GPRS
ConfigNet.General=Regolare
ConfigNet.HighSpeedDownload=Download ad alata velocità
ConfigNet.HostIP=Server IP
ConfigNet.HostName=Nome Host 
ConfigNet.HostPort=Porta
ConfigNet.HttpPort=Porta HTTP
ConfigNet.IPSetting=Filtro IP
ConfigNet.IPaddr=Indirizzo IP
ConfigNet.Interval=intervallo
ConfigNet.Intervals=min.
ConfigNet.LogReport=Visione dei log
ConfigNet.MailAddrEmpty=L'indirizzo Email non può essere vuoto
ConfigNet.MailAddrError=Indirizzo Email è sbagliato, deve contenere '@'
ConfigNet.MailAddrTooLong=Indirizzo Email troppo lungo
ConfigNet.MailRecevierError=Non più di 3 destinatari
ConfigNet.MailSSL=Necessario SSL
ConfigNet.MailServer=Server SMTP
ConfigNet.Mailsender=Mittente
ConfigNet.MaxConnection=Connessioni massime
ConfigNet.MobileConfig=Monitor Mobile
ConfigNet.MobilePort=Porta
ConfigNet.MulticastConfig=Multicast
ConfigNet.NeedReboot=Salvataggio riuscito, Funzionerà dopo il il riavvio , riavviare immediatamente?
ConfigNet.NetAlarm=Allarmi di rete
ConfigNet.NetMask=Subnet-Mask
ConfigNet.NetServerInfo=Info server di rete
ConfigNet.NetService=Server di rete
ConfigNet.Netcard=Tabella di rete
ConfigNet.No=Nr.
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Password
ConfigNet.PPPoEUserName=Nome utente
ConfigNet.Passwd=Password
ConfigNet.PortConflict=Conflitto porte IP
ConfigNet.PrimaryDNS=DNS primario
ConfigNet.Protocol=Protocollo
ConfigNet.Prototype=Tipo protocollo
ConfigNet.QualityPre=Qualità preferita
ConfigNet.Receiver=Destinatario
ConfigNet.ReplayNum=Il numero massimo di filtri IP è 64!
ConfigNet.RestrictType=Tipo ristretto
ConfigNet.SameIPTip=L'indirizzo IP è stato aggiunto!
ConfigNet.SaveConfigFailed=Salvataggio configurazione fallito!
ConfigNet.SecondaryDNS=DNS secondario
ConfigNet.ServerName=Nome server
ConfigNet.SetGatewayFailed=Impostazione gateway fallita!
ConfigNet.StandbyIP=IP alternato
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=Porta TCP
ConfigNet.TimeSection1=Tempo periodo 1
ConfigNet.TimeSection2=Tempo periodo 2
ConfigNet.TimeZone=Fuso orario
ConfigNet.Title=Titolo
ConfigNet.TransferPolicy=Criteri di trasferimento
ConfigNet.TrustIP=Trust IP
ConfigNet.Type=Tipo
ConfigNet.UDPPort=Porta UDP
ConfigNet.UPNPTip=Siete sicuri di voler eseguire UPNP sul router prima di usarlo?
ConfigNet.UpdateInterval=Periodo di aggiornamento
ConfigNet.UploadTime=Tempo di caricamento
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Settimana
ConfigNet.WhiteList=Lista bianca
ConfigNet.Wirecard=Scheda di rete
ConfigNet.Wireless=Wireless
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Numero chiamata
ConfigNet.NoSignal=Nessun segnale
ConfigNet.VeryLow=Molto basso
ConfigNet.Low=Basso
ConfigNet.Good=Buono
ConfigNet.VeryGood=Molto buono
ConfigNet.Excellent=Eccellente
ConfigNet.WifiNotSupport=Supporto solo criptazione WEP
ConfigNet.WifiPasswordNoMatch=La password deve avere 10 o 26 cifre esadecimali
ConfigNet.AuthMode=Autentica
ConfigNet.Search=Cerca
ConfigNet.Signal=Segnale
ConfigNet.SSID=SSID
Title.AbnormalAlarm=Anormale
Title.AddArea=Aggiungi area
Title.AddDevice=Aggiungi dispositivo
Title.Advance=Avanzate
Title.Alarm=Allarmi
Title.AlarmConfig=Imposta allarmi
Title.AlarmIn=Ingressi allarme
Title.AlarmOut=Uscite allarme
Title.AlarmStatus=Stato allarmi
Title.AssistFunction=Funzione assistita
Title.AutoMaintain=Manutenzione
Title.Backup=Backup
Title.BitrateStatistics=BPS
Title.BlindConfig=Accecamento
Title.CMS=CMS
Title.ChannelName=Nome Cam.
Title.ColorTitle=Colore
Title.CommConfig=RS232
Title.Config=Configura
Title.Decoder=Decoder
Title.Delete=Cancella
Title.Device=Dispositivo
Title.DeviceManager=Gestione dispositivi
Title.DisplayConfig=Visualizza GUI
Title.EncodeConfig=Codifica
Title.GeneralConfig=Generale
Title.HDDInfo=Memorizzazione
Title.HDDManager=Stoccaggio
Title.ImExportConfig=Importa/Esporta
Title.ImageConfig=Configura colori
Title.Loading=Caricamento...
Title.LocalConfig=Configura in locale
Title.LocalTime=Ora
Title.LogInfo=Log
Title.LogManager=Log locale
Title.LogOut=Uscita
Title.MagicBox=Magic-Box
Title.MainMenu=Menu principale
Title.MapManager=Mappa
Title.TourManager=Tour
Title.Modify=Modifica
Title.MotionDetectConfig=Video motion
Title.NetAlarmConfig=Allarme rete
Title.NetCommonConfig=Rete
Title.NetService=Servizi di rete
Title.OnlineUser=Utenti connessi
Title.PTZ=PTZ
Title.Partition=Partizione HDD
Title.PlayBack=Riproduzione
Title.PtzConfig=PTZ
Title.PtzControl=Controllo PTZ
Title.Record=Registra
Title.RecordConfig=Registra
Title.RecordMode=Modalità registrazione
Title.RemoteConfig=Configurazione remota
Title.SetDefault=Default
Title.SnapShot=Archivio foto
Title.SystemConfig=Sistema
Title.SystemInfo=Info
Title.SystemUpgrade=Aggiorna
Title.TVAdjust=Regola TV
Title.Tools=Avanzate
Title.TourConfig=Tour
Title.UserManager=Utente
Title.Version=Versione
Title.VideoLossConfig=Perdita video
Title.VideoMonitor=Schermata
Title.Import=Importa dispositivi
Title.Export=Esporta dispositivi
Title.Connect=Test connessione
OneClick.Add=Aggiungi
OneClick.Advance=Avanzate
OneClick.All=Tutti
OneClick.Apply=Applica
OneClick.Apr=Apr.
OneClick.Cancel=Annulla
OneClick.ChannelNo=Canale
OneClick.Clean=Pulisci
OneClick.Copy=Copia
OneClick.Day=Giorno
OneClick.Dec=Dic.
OneClick.Default=Default
OneClick.Delete=Cancella
OneClick.Enable=Abilita
OneClick.Feb=Feb.
OneClick.FirstDay=Il primo giorno è
OneClick.FirstWeek=1a settimana
OneClick.FiveWeek=infine
OneClick.FourWeek=4a settimana
OneClick.FreeDay=Giorno libero
OneClick.Fri=Ven.
OneClick.Jan=Gen.
OneClick.Jul=Lug.
OneClick.Jun=Giu.
OneClick.LastDay=L'ultima settimana è
OneClick.LogInfo=Log
OneClick.Mar=Mar.
OneClick.May=Mag.
OneClick.Min=Min.
OneClick.Mon=Lun.
OneClick.Month=Mese
OneClick.Nov=Nov.
OneClick.OK=Ok
OneClick.Oct=Ott.
OneClick.Paste=Incolla
OneClick.Preview=Anteprima
OneClick.Prompt=Prompt
OneClick.Refrush=Riavvia
OneClick.RemoteConfig=Configurazione dispositivi
OneClick.Sat=Sab.
OneClick.Sec=Sec.
OneClick.SecWeek=2a settimana
OneClick.Sep=Set.
OneClick.Setting=Imposta 
OneClick.SixWeek=6a settimana
OneClick.Sun=Dom.
OneClick.ThirdWeek=3a settimana
OneClick.Thu=Gio.
OneClick.Tue=Mar.
OneClick.Wed=Mer.
OneClick.WeekCnt=Il conto delle settimane è
OneClick.WorkDay=Giorno feriale
OneClick.Year=Anno
Right.Backup=Backup
Right.ColorControl=Controllo colori
Right.DeviceManagement=Gestione dispositivi
Right.LocalConfig=Configura Utente
Right.Mapctrl=Controllo mappa
Right.Monitor=Monitor
Right.PTZControl=Controllo PTZ
Right.Playback=Riproduzione
Right.RemoteConfig=Configurazione remota
Right.UserManager=Gestione utenti
HDDInfo.Disk=stoccaggio
HDDInfo.EndTime=Ora fine
HDDInfo.IndexNo=Indice
HDDInfo.InfoRecordTime=Visualizza registrazione
HDDInfo.InfoTypeCapa=Visualizza tipo e capienza
HDDInfo.RemainCapacity=Spazio rimanente
HDDInfo.SATA=Sata
HDDInfo.StartTime=Ora inizio
HDDInfo.Status=Stato
HDDInfo.TotalCapacity=Capienza
HDDInfo.Type=Tipo
HDDManager.Capacity=Capienza
HDDManager.ClearDisk=Formatta disco
HDDManager.DiskInfo=INFO stoccaggio
HDDManager.DiskNo=stoccaggio
HDDManager.EventDriver=Driver eventi
HDDManager.FormatFinished=Formattazione terminata!
HDDManager.ImagePart=Partizione immagine
HDDManager.LowerCapa=Meno di
HDDManager.Partition=Partizione
HDDManager.PartitionFailed=Partizione fallita!
HDDManager.PartitionNeedReboot=Partizione riuscita, necessario riavviare!
HDDManager.RODiskCannotFormat=Il disco non è pronto, non può essere formattato!
HDDManager.ReadOnlyDriver=Solo lettura
HDDManager.ReadWriteDriver=Lettura/scrittura
HDDManager.RecordCapaTooSmall=La partizione immagine on può essere inferiore a 1 giorno
HDDManager.RecordPart=Partizione registrazione
HDDManager.RecoverError=Ripristino
HDDManager.ReduDriver=Ridondanza
HDDManager.SetToReadOnly=Sola lettura
HDDManager.SetToReadWrite=Lettura/scrittura
HDDManager.SetToRedu=Ridondanza
HDDManager.SetToSnapShot=Foto
HDDManager.SnapShotDriver=Foto
HDDManager.Space=Spazio su disco
HDDManager.StateErr=Errore
HDDManager.StateOK=Normale
HDDManager.Status=Stato
HDDManager.SuceToExecute=Siete sicuri di voler eseguire?
HDDManager.TipFormatDisk=L'operazione eliminerà tutti i video registrati nell'archivio, premere "Ok" per continuare, premere "Annulla" per sospendere
HDDManager.TipSetToReadOnlyDriver=L'operazione imposterà il disco in sola lettura, tutti i video registrati non saranno cancellati, siete sicuri di voler eseguire?
HDDManager.TipSetToReadWriteDriver=L'operazione imposterà l'archivio come disco di lavoro, può essere letto e scritto
HDDManager.TipSetToReduDriver=L'operazione imposterà l'archivio come disco ridondante e solo come archivio ridondante, siete sicuri di voler eseguire?
HDDManager.TipSetToSnapShotDriver=L'operazione imposterà l'archivio come disco istantanee e solo come archivio foto, siete sicuri di voler eseguire?
HDDManager.Type=Tipo
Upgrade.AddDevice=Aggiungi dispositivo
Upgrade.Browse=Scegli
Upgrade.Destribe=Descrizione
Upgrade.FileName=Nome file:
Upgrade.IPAdress=Indirizzo IP
Upgrade.IPSearch=Cerca indirizzo IP
Upgrade.Login=Accesso
Upgrade.NO=No
Upgrade.Password=Password
Upgrade.Port=Porta
Upgrade.Progress=Stato aggiornamento:
Upgrade.Prompt=Avviso
Upgrade.Run=Aggiornare
Upgrade.SelectFile=Prego selezionare un file di aggiornamento
Upgrade.SendData=Invio dati:
Upgrade.StartUpgrade=Avvia aggiornamento
Upgrade.UpgradeFail=Aggiornamento fallito
Upgrade.UpgradeSuccess=Aggiornamento riuscito
Upgrade.UpgradeTool=Tool di aggiornamento
Upgrade.UserName=Nome utente
User.AddGroup=Aggiungi gruppo
User.AddGroupFailed=Aggiungi gruppo fallito
User.AddUser=Aggiungi utente
User.AddUserFailed=Aggiungi utente fallito
User.Apply=Applica
User.Cancel=Annulla
User.CancelModify=Annulla modifica
User.Confirm=Conferma
User.Describe=Descrizione:
User.Device=Dispositivo
User.DeviceChoose=Scelta dispositivo:
User.DeviceList=Device List
User.Devices=Dispositivi:
User.Group=Gruppo
User.GroupAttribute=Attributi gruppo
User.GroupExists=Il gruppo esiste!
User.GroupName=Nome gruppo:
User.GroupNameEmpty=Il nome gruppo non può essere vuoto!
User.ModUserFailed=Modifica utente fallita
User.Modify=Modifica
User.ModifyDeviceNow=Modifica dispositivo ora
User.ModifyPassword=Modifica password
User.ModifyRightNow=Modifica diritti ora
User.ModifyUserNow=Modifica utente ora
User.Modifying=Modifica in corso……
User.Name=Nome
User.NewPsw=Nuova password
User.Normal=Normale
User.OK=Ok
User.OldPWD=Vecchia password
User.OldPasswordError=Vecchia password errata!
User.Password=Password
User.PasswordNotEmpty=La password non può essere vuota!
User.PasswordNotMatched=Password non corrispondente!
User.Right=Diritti
User.RightChoose=Scegli diritti:
User.RightList=Lista diritti
User.Rights=Diritti
User.SelectOneUser=Prego selezionare un utente
User.StopUse=Ferma uso
User.SuperUserCanDel=Non è possibile cancellare un amministratore
User.SureToDelGroup=Siete sicuri di voler cancellare questo gruppo, il nome del gruppo è: %s
User.SureToDelUser=Siete sicuri di voler cancellare questo utente, il nome dell'utente è: %s
User.UserAttribute=Attributi utente
User.UserExists=Utente esistente!
User.UserLocked=Utente bloccato
User.UserName=Nome utente
User.Users=Utenti:
AlarmManage.AlarmSetting=Configura allarmi
Connect.Disconnected=Rete anormale
Connect.Connected=Rete normale
Connect.DeviceName=Nome dispositivo
Connect.State=Stato
TourPlan.Up=Sopra
TourPlan.Down=Sotto
TourPlan.Add=Aggiungi
TourPlan.Del=Cancella
TourPlan.Mod=Modifica
TourPlan.TourPlan=Programma tour
TourPlan.PlanName=Programma nome
TourPlan.TourPlanNode=Voce tour
TourPlan.PlanInTouring=Programma tour e chiudere prima
DDNS.DDNSCofing=Configura DDNS
Upgrade.EditDevice=Modifica dispositivo
DeviceManage.LoginType=Accesso
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=Seriale ID
DeviceManage.Modify=Modifica
DeviceManage.Cancel=Cancella
Upgrade.Searching=Ricerca
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=Modalità lista
PlayBack.ByTime=Con tempo
PlayBack.ByName=Con file
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIANO
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Sincronizzazione
Language.Arabic=العربية
DisplayConfig.TimeTitle=Ora Titolo
DisplayConfig.RecordStatus=Stato Video
DisplayConfig.AlarmStatus=Stato allarme
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=Trasparenza
DisplayConfig.Channel=Canale
WebTitle.Playback=Riproduzione
WebTitle.Log=Eventi
WebTitle.LocalConfig=Configura in locale
WebTitle.RemoteCfg=Configura in remoto
WebTitle.LogOut=Uscita Utente
WebPtz.Step=Step
WebPtz.Zoom=Zoom
WebPtz.Focus=Fuoco
WebPtz.Iris=Iris
WebPtz.Preset=Preset
WebPtz.Cruise=Cruise
WebTitle.ImageColorConfig=Configura immagine
WebBT.SetDefault=Default
WebBT.Reboot=Spegni
WebTitle.OtherSet=Altre impostazioni
WebInput.UserName=Nome Utente
WebInput.Password=Password
WebBT.Ok=OK
Desktop.LogOut=Uscita
WebBT.LogIn=Avvia
PlayBack.FileInPlaying=Il file è in esecuzione, spegnere
Error.ChannelExisted=Il canale è già presente
WebBT.PlayAll=
Chiudere tutti i canali
WebBT.StopPlayAll=Chiudere tutti i canali
WebBT.RecordAll=Tutti i canali video
WebBT.StopRecordAll=Chiudere tutti i video
LogType.SetTime=Imposta il tempo
LogType.SaveSystemState=Salvare lo stato del sistema
ConfigManage.ToAVI=Salva come formato video .AVI 
InfoLog.RS485=RS485
MapCtrl.AlarmDevice=Allarme
MapCtrl.Camera=Camera
MapCtrl.MapInfo=Informazioni sulla mappa
PlayBack.Local=Locale
WebBT.StopPlayAll=Chiudere tutti i canali
ConfigManage.ToAVI=Salva come formato video AVI a livello locale
DeviceDesc.AutoReboot=Riavvio automatico
DeviceDesc.RestoreAccount=Ripristinare l'account predefinito
Login.NetEnvironment=Rete
Login.AutoConnet=Tutte le connessioni video
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Orario di lavoro
InfoLog.AlarmServer=Allarme Server
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=Ricerca
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Gestione della rete
ConfigNet.DeviceID=Device ID
ConfigNet.MsgPort=Messaggio della Porta
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Nome dispositivo
ConfigNet.TimeSyncEnable=Sincronizza Tempo 
ConfigNet.DownLoadPort=Scarica Porta
ConfigNet.CorpEnable=Anteprima Server
Tips.DeviceProduct=Funzioni avanzate per la configurazione 
Title.DeviceProduct=Funzioni dislocate
OneClick.Aug=Ago.
Decoder.Reboot=Riavviare il decoder
PlayBack.BackupFinish=Backup completato
PlayBack.FileNotExist=Il file non esiste
Right.Logview=Visualizzazione log
InfoLog.SystemState=Stato del sistema
InfoLog.StroagePosition=Posizione di memorizzazione
InfoLog.DeviceDesc=Descrizione dispositivi
InfoLog.Test=Configura
User.SelectOneGroup=Si prega di selezionare un gruppo
ConfigEncode.HorizontalAcutance=il livello di nitidezza
ConfigEncode.VerticalAcutance=Nitidezza verticale
DeviceManage.SerialIDInvalid=Numero seriale è valido
DeviceManage.DDNSIPInvalid=Indirizzo server non valido
DeviceManage.DDNSPortInvalid=Porta del server è valido
DeviceManage.DDNSFAIL=Accordo non è riuscito a risolvere DNS
ConfigNet.HaveModify=I dati della rete sono cambiati, riavviare dispositivo
ConfigComm.RS485=RS485 dispositivi
ConfigComm.PTZ=Dispositivi PTZ
WebTitle.UserLogin=Accesso utente
WebBt.StartAll=Avvia tutti
WebBt.StopAll=Stop tutti
WebTitle.TLlogo=H.264 Rete video Surveillance System
WebBt.Logout=Uscita
ConfigNet.SetSubMarkFailed=Subnet mask fallita
ConfigNet.IsOnline=Online o no
Desktop.SplitDown=Rifiuto
Desktop.SplitUp=Su'
WebTitle.DigitalChannel=Canali digitali
DigitalChannel.Channel=Canale
DigitalChannel.Enable=Abilita
DigitalChannel.Sync=Sincronizza
DigitalChannel.Mode=Modalità connessione
DigitalChannel.TourTime=Tempo del Tour
DigitalChannel.NetConfigList=Configura lista rete 
Title.DigitalChannel=Canali digitali
DigitalChannel.SingleLink=Singola connessione
DigitalChannel.MulLink=Multi-link
DigitalChannel.CfgName=Configura Nome 
DigitalChannel.RemoteChannel=Accesso remoto
DigitalChannel.Stream=Stream
ConfigNet.DevID=ID Prodotto 
Wireless.Setting=Imposta wireless
Wireless.CameraRegister=Registra wireless 
Wireless.Camera=Sonda
Wireless.Register=Registra
Wireless.Cancel=Non registrare
Wireless.ClearAll=Visiona tutto 
Wireless.Registered=Sonda registrate
Wireless.RefreshList=Aggiorna lista
Title.WireCamera=Sensori wireless
Wireless.RemoteControl=Controllo remoto
Desktop.Region=Espandi
Title.ImportConfig=Import/Export
Playback.Minutes=M.
Playback.Hours=H.
Vesion.Day=Giorni
Vesion.RunTime=Stato di esecuzione
CameraPara.Exposure=Modalità di esposizione
CameraPara.LeastTime=Tempo minimo
CameraPara.MostTime=Tempo massimo
CameraPara.DayNight=Modalità giorno/notte
CameraPara.BackLight=Compensazione
CameraPara.Auto=Auto Iris
CameraPara.Balance=Profilo
CameraPara.SignType=Tipo di segnale
CameraPara.Mirror=Specchio
CameraPara.Roll=Turno
CameraPara.HandOper=manuale
CameraPara.AutoOper=Automatico
CameraPara.Disable=Non abilitato
CameraPara.Daylight=Luce normale
CameraPara.Cloudy=Giornata nuvolosa
CameraPara.IncandeScence=Luce a incandescenza
CameraPara.Fluorescent=Lampada fluorescente
CameraPara.TungSten=Tungsteno
CameraPara.Input=Ingresso interno
CameraPara.ON=Aperto
CameraPara.OFF=Chiuso
CameraPara.Colour=Colore
CameraPara.BlackWhite=Bianco e nero
Title.CameraPara=La telecamera
CameraPara.millisecond=m/s
DisplayConfig.ChannelTitle=Titolo del canale
ConfigNet.EncrypType=Crittografia
ConfigNet.KeyType=Tipo di chiave
ConfigNet.WifiPWDNoMatchHex=La password deve essere un 10,26 o 32 caratteri esadecimali
ConfigNet.WifiPWDNoMatchASCII=Password deve essere di 5,26 o 16-bit del codice ASCII
ConfigNet.Hex=Hex
ConfigNet.ASCII=Codice ASCII
CameraPara.AE=AE di riferimento
CameraPara.Default=Imposta predefinite
CameraPara.Send=Invia
CameraPara.Indoor=Al coperto
CameraPara.Outdoor=All'aperto
CameraPara.BugInformation=Comandi frontali
CameraPara.Most=Limite
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Lotto di configurazione
DeviceRemote.SelectDevice=Si prega di selezionare i dispositivi da configurare (stesso tipo)
InfoLog.TimeChanged=Tempo di calibrazione
LogType.TimeChanged=Modifica tempo
LogType.DiskOver=Allarme HDD
InfoLog.DiskOver=Memoria è piena
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=N°1 telefono
ConfigNet.PoneNumb2=N°2 telefono
ConfigNet.PoneNumb3=N°3 telefono
ConfigNet.SendTimes=Inviato al numero di
InfoLog.AccountManual=manuale
WebBT.ChangeRatio=Rapporto
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
ConfigNet.GateWayDomain=Dominio gatway
ConfigNet.GateWayPort=Porta gatway
ConfigNet.MmscDomain=MMSC dominio
ConfigNet.MmscPort=MMSC porta
ConfigNet.MultiMedia=MMSC messaggio
Desktop.Size4_3=Visualizza per 4:3
Desktop.Size16_9=Visualizza per 16:9
Desktop.DisplaySize=Display proporzione / dimensione
PlayBack.PlayStyle=Stile riproduzione 
DeviceManage.CreateSocketFailed=Impossibile creare il socket
DeviceManage.ConnServeFailed=Impossibile connettersi al server di
DeviceManage.ParseDomainFailed=DNS fallito
DeviceManage.SendDataFailed=Impossibile inviare pacchetti di protocollo
CameraShutter.Strong=Alto
CameraShutter.Middle=Medio
CameraShutter.Low=Basso
CameraPara.RejectFlicker=Anti sfarfallio
CameraPara.EsShutter=Otturatore lento
DigitalChannel.VirtualChannel=analogiche
DigitalChannel.DigitalChannel=digitali
DigitalChannel.ChannelMode=Modalità Canale
DigitalChannel.ChannelStatus=Stato del canale
DigitalChannel.MaxResolution=Risoluzione max.
DigitalChannel.CurResolution=Risoluzione corrente
DigitalChannel.ConnStatus=Stato della connessione
DigitalChannel.None=Nessuno
DigitalChannel.NoConfig=Non configurato
DigitalChannel.NoLogin=Non connesso
DigitalChannel.NoConnect=Non collegato
DigitalChannel.Connected=Collegato
DigitalChannel.UnKnown=Sconosciuto
ConfigNet.Reboot=Il dispositivo viene riavviato,il dispositivo di accesso 
DigitalChannel.Attribute=Attributo 
Title.ChangeAttribute=Proprietà di commutazione di canale
ChangeMode.Text1=Digitale,i canali analogici sono liberi di cambiare proprietà
ChangeMode.Text2=Dopo il passaggio della risoluzione rimane invariato
ChangeMode.Text3=Supporta solo le proprietà non elaborate canali analogici interruttore gratis
ChangeMode.UnsupportChange=Non supporta tutti i canali attivati per canali analogici
QG.Page=Pagina
QG.Automation=Automatico
QG.SystemActivation=Attivazione sistema
QG.PanicControl=Controllo
QG.Trigger=Trigger
Import.ImportSuccess=Importare la configurazione con successo, riavviare il dispositivo.
InfoLog.VideoOut=Uscita video
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=Modalità riproduzione
Playback.RecType=Tipo record
ConfigNet.DASID=Numero di serie
ConfigNet.DASServerAddr=Indirizzo server
ConfigNet.DASServerPort=Porta server
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR interruttore sincrono
CameraPara.AutoSwitch=Automatico
InfoLog.NetIpConflict=Conflitto IP
ConfigNet.TransMission=Rete prioritaria
config.MaxCacheTimes=Fluent tempo reale
ConfigNet.PortModify=La porta sul dispositivo è cambiata, si prega di uscire e riavviare il dispositivo per  rendere effettive le modifiche
CameraPara.Dnc=Soglia di conversione
CameraPara.Sensitivity=AE Sensibilità
LogType.RecoverTime=Tempo di recupero
Config.CatchPic=Formato foto
Error.NoSupportChinese=Non disponibile in cinese
Title.Help=Aiuto
DeviceManage.DevIsExisted=Dispositivo esiste già
SMTP.SnapChannel=snapshot canale
PlayBack.Print=stampa
ConfigNet.Up=alto
ConfigNet.Down=giù
ConfigNet.NetInfo=Network piattaforma set di informazioni
CarFunc.TimeZone=Fuso orario
CarFunc.UpdateInterval=Aggiorna il Periodo
CarFunc.GPSReviseTime=GPS Timing
ConfigNet.Setup=Setup
ConfigNet.NetISP=Network provider
ConfigNet.ID=ID seriale
CarFunc.CarInfo=Info Car
ConfigNet.ISP_AUTO=Selezionare automaticamente la
ConfigNet.ISP_TELCOM=Telecomunicazioni
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Spostare, il CRC
ConfigNet.ISP_USER=costume
ConfigNet.NetPre=Rete prioritaria
Log.Content=Già esistono in altro ingresso
Task.IsTasking=Task si apre
Title.Task=Task config
Task.TaskNode=Task nodo
Task.TaskName=Task nome
Task.Task=Task piano
Task.Waiting=Attendere prego,Task si apre
CA.Rule=regola
CA.ShowTrace=Mostra Tracce
CA.ShowRule=Mostra Regola
CA.TimeMin=Tempo minimo di
CA.UPRType=modo Alert
CA.URPTripwire=cordone
CA.URPPerimeter=Attenzione Area
Title.VideoAnalyse=Video Analisi
Title.ForbidDirection=Proibire Direzione
CA.LeftToRight=Da sinistra a destra
CA.RightToLeft=Da destra a sinistra
CA.DoubleDirection=Vietato bidirezionale
CA.Invade=invadere
CA.Inter=entrare
Title.RuleSet=regole impostato
CA.Arithmetic=algoritmo
CA.UpToDown=Dall'alto verso il basso
CA.DownToUp=Dal basso verso l'alto
Config.ScreenLock=Blocco dello schermo automatico
CA.Leave=lasciare
CA.RuleLink=collegamento di allarme
ConfigNet.GodEye=Allarme di rete centro di assistenza
ConfigNet.MainAddr=Indirizzo del server principale
ConfigNet.MainPort=Porta del server principale
ConfigNet.ExtraAddr=Indirizzo del server di backup
ConfigNet.ExtraPort=Porta del server di backup
ConfigNet.AddressTips=Indirizzo IP o dominio
ConfigNet.PortTips=Numero di porta
AccountMSG.OverNum=Non può superare il numero totale di
InfoLog.ConfigImport=Importare
InfoLog.ConfigExport=Esportare
Title.ClockedDownload=Tempo per il download
Title.TimeInfo=Periodo informazioni
Desktop.ShowMainWnd=Mostra la finestra principale
Desktop.Exit=smettere
Desktop.Minimize=Minimizzare la finestra principale
InfoLog.Reboot for update host ip=Host IP Update, riavviare il dispositivo
InfoLog.Register Status switch=Registrazione transizioni di stato
InfoLog.Update host ip=Host IP aggiornamento
LogType.NatServer=NAT service
NATSTR.DISENABLE=Disabilitare
NATSTR.PROBING=probing DNS
NATSTR.CONNECTING=Collegamento
NATSTR.CONNECTED=collegato
NATSTR.natStatu=Nat stato
NATSTR.INFO=Nat codice di stato
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=Superare il numero consentito di canali
AlarmManage.DevDisconnect=Dispositivo di scollegamento
Config.AutoStream=Singola schermata principale-stream, multi-screen corrente ausiliaria
InfoLog.Param=Camera parametri
ConfigEncode.StaticParam=Configurazione statica del codificatore
ConfigEncode.WaterMark=Filigrana digitale
InfoLog.EncodeStaticParam=Encoder parametri statici
DeviceManage.NoSupportDecode=Il dispositivo non supporta la decodifica
InfoLog.Analyze=Analisi intelligente
TourPlan.PlanNameEmpty=Nome piano non può svuotare!
AlarmManage.VideoAnalyze=Analisi di allarme intelligente
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=Il nome utente non può essere vuoto
Prompt=Avviso
Operate.ConnectAll=Collegato tutto
Operate.DisConnectAll=Scollegare tutti
Desktop.OpenInfo=Aprire la finestra di log
Desktop.CloseInfo=Chiudere la finestra di log
CameraPara.IRSWAP=Lente IR in ordine inverso
CameraPara.DayNTLevel=Livello di rumore diurno
CameraPara.NightNTLevel=Notte livello di rumore
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=Aggiungi dispositivo VNScctv®
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=Si prega di selezionare un programma Task
TourPlan.NoSelectPlan=Si prega di selezionare un programma rotonda Tour
ConfigAlarm.PEA=perimetrale allarme
ConfigAlarm.OSC=articoli per la cura
ConfigAlarm.AVD=Video Diagnosi
ConfigOSC.ObjAbandum=elementi bloccati
ConfigOSC.ObjStolen=Oggetti rubati turno
ConfigOSC.NoParking=parcheggio illegale
ConfigAVD.BrightAbnml=Luminosità rilevamento delle anomalie
ConfigAVD.Clarity=Nitidezza di rilevamento
ConfigAVD.Color=Colore Cast rilevamento
ConfigAVD.Freeze=Lo schermo si congela rilevamento
ConfigAVD.Noise=rumore di rilevamento
ConfigAVD.Change=Scene rilevamento delle modifiche
ConfigAVD.Interfere=Rilevamento interferenze di origine antropica
ConfigAVD.PTZLoseCtl=PTZ fuga di rilevamento
InfoLog.StoragePosition=Modificare la posizione periferica di archiviazione
InfoLog.DelayTime=Impostare l'interruttore DVR ritardo
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=Nuvola
WebPsw.Modify=Modificare la password
WebPsw.Advise=La tua password corrente è vuoto, al fine di raccomandazioni di sicurezza in più per modificare la password
WebPsw.InputPassWord=Immettere la password
WebPsw.InputPassWordAgain=Immettere nuovamente la password
WebPsw.Save=Salvare
WebPsw.Ignore=Un'altra volta
WebPsw.PasswordNotMatched=Due password non corrispondono
Error.ChannelNameTooLong=Il nome del canale è troppo lungo
Waiting.IsOpenVideo=Stanno aprendo il video...
InfoLog.InputExchange=Impostare lo stato corrispondente veicolo modalità di ingresso allarme
InfoLog.CarPlate=Car Plate
InfoLog.GPSTiming=GPS scuola
InfoLog.Display=Impostazioni di visualizzazione
InfoLog.VideoOutPriority=Uscita video configurazione di priorità
Error.UsageCpuTooHigh=Suggerimenti: cpu occupa più del 80%, si consiglia di ridurre il numero di canali aperti!
PlayBack.DownloadProgress=programmare
PlayBack.StorageInfo=Impostazione informazioni
DecodeCfg.SyncWndMode=Sincronizzazione modalità finestra
DeviceDesc.USB=USB Record
DeviceDesc.SD=SD Card Record
ConfigNet.NetInfo1=porta di controllo
PlayBack.SelectAFolder=Si prega di selezionare una cartella
InfoLog.Guide=Guida
RecordStorage.NeedReboot=Impostazioni relative al tipo di stoccaggio sono stati modificati, il sistema deve essere riavviato, confermare il riavvio?
PlayBack.CanNotPlayAVI=Impossibile riprodurre file avi
DeviceManage.ARSPIsBusing=Server di ARSP è occupato
RecordConfig.RecordPicMode=modalità di ripresa
InfoLog.VideoSeque=Schermata di anteprima regolare
PlayBack.NATCONNETREACHEDMAX=Video link Nat Raggiunge il massimo, non consente nuovo link video Nat
Error.NATCONNETREACHEDMAXS=Video link Nat Raggiunge il massimo, non consente nuovo link video Nat
CarFunc.StopCar=freno
Error.StatusOver=Categorie di stato Troppi
CA.RangeMin=Dimensione minima di destinazione
CA.RangeMax=Dimensione massima di destinazione
CA.DistanceMin=Distanza minima di movimento
CA.DetectTime=rilevamento tempo
CarFunc.UrgencyAlarm=Allarme di emergenza
Decoder.CreateLayout=Nuovo layout
Decoder.OneOutput=One-uscita
Decoder.MultiOutput=uscita multiplo
Decoder.PreProgram=piani
Decoder.Layout=disposizione
Decoder.Cameras=obiettivo della fotocamera
Decoder.ExceedMaxWnd=Superare il numero massimo di finestre
Decoder.InvalidLayout=Questa disposizione non può essere applicato al decodificatore, oltre la capacità del decoder
Decoder.CannotDelCurProgram=Impossibile eliminare l'attuale piano
Decoder.LayoutIsUsingForTour=Impossibile eliminare il layout del programma elettorale
Decoder.AddTourPlan=Nuovo ciclo del programma di Tour
Decoder.Config=config
Decoder.NameIsExist=Questo nome esiste già
Decoder.LayoutIsNull=La disposizione non può essere vuoto
Decoder.DragLayoutToTourWnd=Si prega di trascinare la lente o il layout per la finestra delle impostazioni
Decoder.PreProgramResave=Piani di Salva con nome ...
Decoder.NoTourPlan=Nessun giro di programma Tour
Decoder.SaveOk=Salvato ok
Decoder.NewLayout=Nuovo layout
OneClick.ReName=rinominare
Decoder.PreProgramSave=Salva piani
Decoder.EditCameras=Modifica la lente
Decoder.Lock=Bloccato
Decoder.AlignDown=Allinea in basso
Decoder.AlignUp=Allineati su
Decoder.AlignLeft=Allineato a sinistra
Decoder.AlignRight=Allineato a destra
Decoder.SameWidth=stessa larghezza
Decoder.SameHeight=stessa altezza
Decoder.SameSize=stesso formato
Decoder.Zoom=zumata	
Decoder.Narrow=stretto
Decoder.UnLock=sbloccare
Config.AutoUpdate=aggiornamento automatico
PlayBack.Failed=riproduzione non riuscita
ConfigEncode.IrcutClose=Infrarossi disattivare
ConfigEncode.IrcutOpen=Turno Infrarossi
Authority.IPCCamera=Camera parametri
ConfigGeneral.ExitPassword=La password è necessario prima di uscire
ConfigGeneral.ZeroForInfinite="0" per infinite
PlayBack.MaxSupport=Max canale di supporto di riproduzione
InfoLog.VoColorAdjust=regolazione del colore
DeviceManage.HuangHe=huang He
ExportLog.WaitMoment=Poco più tardi, dopo ok
Error.ExtStreamNotEnable=Flusso extra non abilitato
DevPlayBack.PlayOrOpen=riprodurre/aprire
Waiting.IsConnectDevice=dispositivo di collegamento...
AccountMSG.NoLog=No registrazione
Log.SelectSameMonth=Si prega di selezionare gli stessi anni
Desktop.simulatePTZ=analogico PTZ
Desktop.focusPTZ=Regolare la messa a fuoco
DeviceManage.AutoGetAddr=recupero automatico
ConfigAVD.NoSignal=Rilevamento perdita di segnale
InfoLog.EncodeStaticParamV2=Codifica dei parametriV2
ConfigNet.NetKeyBoard=tastiera rete
ConfigNet.TransferPro=transfer Protocol
ConfigNet.Checking=prova...
ConfigNet.StatusSuccess=Test di messaggi inviati successo
OneClick.Test=posta test
ConfigNet.SerialNo=N. Server
ConfigNet.HeartBeatCycle=ciclo cardiaco
ConfigNet.RegisterTime=validità
ConfigNet.ServerDomain=dominio server
ConfigNet.ChannelSerialNo=N. canale
ConfigNet.AlarmNo=N. allarme
ConfigNet.AlarmLevel=livello allarme
ConfigNet.SerSerialNo=SIP N. Server
ConfigNet.SerIP=SIP Server IP
ConfigNet.DevNo=N. periferica
ConfigNet.LocalSer=Server SIP locale
ConfigNet.HeartBeat=ciclo cardiaco(Sec.)
ConfigNet.SerDNS=SIP Server DNS
ConfigNet.SerPort=SIP Port Server
ConfigNet.RegPasswd=Registrati
ConfigNet.RegEffect=validità(Sec.)
ConfigNet.ChanSerialNo=N. canale
ConfigNet.AlarmSerialNo=N. allarme
PlayBack.CannotCovertFileH264ToAVI=Non supporta di altre apparecchiature video di convertire in formato AVI
ConfigEncode.OSD=Info OSD
ConfigNet.ModeID=modello
ConfigNet.KaiCongAlarmCfg=KaiCong impostazioni allarmi
Split.Volume=Volume
Config.AlarmRecordLen=Durata Registrazione allarme
DeviceManage.MACAddress=MAC Address
DeviceManage.MACError=MAC Address Error
AlarmManage.LOG=View device log detailed interface description kaicong
WebBT.KaiCong=Monitoring interface details
ConfigManage.ClientManager=Detailed description client configuration interface
Title.KaiCongRecord=Video features detailed interface description
Title.KaiCongTech=KaiCong Technology Forum
Title.KaiCongAlarm=Alarm function detailed interface description
Title.KaiCongSysCfg=System Settings screen with the detailed description
Title.ManagerTool=Management tools detailed interface description
Title.SysInfo=System Information screen with the detailed description
ConfigNet.Heart=cicli cardiaci(s)
ConfigNet.DomainServerSet=servizi
DigitalChannel.ForbitLocalIP=non voglia collegare il canale locale
ConfigNet.SPVMN=GB 28181
ConfigNet.MonitorPlatform=di controllo
NetIP-ConfigNet.SetGatewayFailed=Impossibile impostare Gateway
Login.PriateSoftware=Il dispositivo è sospettato di utilizzare soluzioni pirata xiongmai, si prega di utilizzare soluzioni originali http://www.xiongmaitech.com
PTZ.3D Position=Posizione 3D
ConfigAlarm.Alarm=Allarme del telefono cellulare
Error.NoTalk=Non supporta citofono
ConfigEncode.Acutance=nitidezza
CameraPara.WidthDynamic=ampia dinamica
ConfigNet.P2P=Gigante P2P
Title.ConnectInfo=Info sulla connessione
StatusInfo.GPS=GPS Stato
StatusInfo.Wifi=Wifi Stato
StatusInfo.3G=3G Stato
StatusInfo.DAS=DAS Stato
StatusInfo.PosSuccess=posizionamento di successo
StatusInfo.PosFaild=Nessun segnale satellitare
StatusInfo.NoDevice=Dispositivo non esiste
DigitalChannel.Decode=Decodifica
DigitalChannel.RealPriority=volta reale
DigitalChannel.FlowPriority=Fluidità preferita
InfoLog.DigitalReal=Gestione digitale
Decoder.CanNotDecode=non voglia collegare il canale locale
Authority.DigitalManager=CANALI
Authority.ColorConfig=Colore della configurazione
Authority.TVadjustConfig=regolazione di uscita
Authority.AlarmOutConfig=uscita di allarme
Version.UpdateDate=Data di aggiornamento
Error.IPIsAdd=Sei sicuro di mettere IP del computer nella lista nera?
Authority.Monitor=monitorare
Authority.Replay=ripetere
PlayMusic.MusicFile=I file musicali
Music.PlayFail=giocare fallito
Music.StopFail=smettere di fallimento
Music.PauseFail=fallimento pausa
Music.ContinueFail=continuo fallimento
PlayMusic=gioco di musica
MusicSearch=ricerca
MusicPlay=trasmettere
MusicStop=smettere
MusicPause=pausa
MusicContinue=continuare
Desktop.PlayMusic=Riproduzione di musica
PlayBack.NoPic=nessuna immagine
ConfigNet.Black=Batch Import lista nera
ConfigNet.White=Batch Import lista bianco
Audio.Pause=pausa
Desktop.SavePasswd=salvare la password
Desktop.Language=lingua
Err.Agency=Server di inoltro è occupato, la connessione non riesce
Title.DvrBootType=Boot Type
Tips.DvrBootType=Set the DVR switch mode, and the corresponding delay time or work time
DvrBootType.SparkBootShut=Switch with ignition
DvrBootType.TimingBootShut=Switch in specified time
DvrBootType.BootDelay=Boot delay
DvrBootType.ShutDelay=Shut delay
DvrBootType.TimeSectionError=Time sections are eclipsing, reset please!
ConfigNet.BDC=Baidu nube
ConfigNet.AuthCode=License Key
ConfigNet.FileSize=Size File(M)
ConfigNet.TUTK(IOTC)=TUTK yun
ConfigNet.UID=TUTK No.
ConfigNet.MaxSub=Abbonamenti Massimo 500,% d utilizzato
DeviceManage.Auto=Auto assegnato
InfoLog.DigManagerShow=Channel Show
ConfigNet.Telecom=China Telecom
ConfigNet.DevEncode=Codici
ConfigNet.Verify=Verificare
ConfigNet.Serial=Ditta No.
ConfigNet.PlatAddr=Piattaforme
CameraPara.ImgStyle=Image Stile
CameraPara.Style=Stile
InfoLog.DecodeParam=parametro decodifica
ConfigNet.MAC=Device Info
TimeZone.UTC1=[UTC-12:00]DatelineWest|[UTC-11:00]MidwayIsland,Samoa|[UTC-10:00]Hawaii|[UTC-09:00]Alaska|[UTC-08:00]oradelPacifico(USAeCanada)
TimeZone.UTC2=[UTC-07:00]MountainTime(USAeCanada)|[UTC-06:00]CentralTime(USAeCanada)|[UTC-05:00]EasternTime(USAeCanada)|[UTC-04:00]AtlanticTime(Canada)|[UTC-03:30]Newfoundland
TimeZone.UTC3=[UTC-03:00]Brasilia,Georgetown|[UTC-02:00]Mid-Atlantic|[UTC-01:00]Azzorre,IsolediCapoVerde|[UTC+00:00]Dublino,Londra,Edinburgh|[UTC+01:00]Berlino,Amsterdam,Parigi,Roma
TimeZone.UTC4=[UTC+02:00]Atene,Gerusalemme,Istanbul|[UTC+03:00]Baghdad,Kuwait,Mosca|[UTC+03:30]Teheran|[UTC+04:00]AbuDhabi,Baku,Muscat|[UTC+04:30]Kabul
TimeZone.UTC5=[UTC+05:00]Islamabad,Karachi,Tashkent|[UTC+05:30]Bombay,madras,NuovaDelhi|[UTC+05:45]Kathmandu|[UTC+06:00]Almaty,Colombo,Dacca|[UTC+06:30]Yangon
TimeZone.UTC6=[UTC+07:00]Bangkok,Hanoi,Jakarta|[UTC+08:00]Pechino,Urumqi,Singapore|[UTC+09:00]Osaka,Sapporo,Seoul,Tokyo|[UTC+09:30]Adelaide,Darwin|[UTC+10:00]Canberra,Melbourne,Sydney
TimeZone.UTC7=[UTC+11:00]Magadan,IsoleSalomone|[UTC+12:00]Auckland,Wellington|[UTC+13:00]NukuAlorlegge
Err.NoAuth=Autorizzato
DigitalChannel.LoginFailed=Nome utente o errore di password
DigitalChannel.LocalTime=Ora locale
DigitalChannel.ZoneTime=Time Zone
ConfugNet.Name=Nome
ConfigNet.Password=Password
Error.AutoRunSaveFailed=Fallito run Auto risparmiare
TransmitServerFull=Spedizionieri completi
InfoLog.TimeZone=Fuso orario
Login.AutoLoginError=Nessun permesso login automatico
LogType.LogExport=Log Export
Authority.ImExport=Import/Export
Config.PosChannel=canale
Config.POSEnable=abilitare
Config.PosType=pos Tipo
Config.PosProtocal=Protocol
Config.PosPort=porto
Config.StrCoding=codice
Config.FirShow=Prima linea
InfoLog.AutoConnect=Selezione modalità
DeviceManage.SeriesID=Seriale ID
Title.GeneralCfg=Setup generale
Title.AdvacedCfg=Setup avanzato
Desktop.MainExtStream=Interruttore main stream ed Extra
Desktop.AlarmOut=Impostazione di uscita allarme
Error.GetSucceed=riuscire
Config.TimeSync=Sincronizza Tempo 
PlayBack.DiskFullStopDownload=A lemez tele van, megáll a letöltés
Error.SetRecTimeFailed=Preview Time Error
DevEditMSG.ErrorName=Felhasználó és eszköz neve nem tartalmazhat . [ ] % 	
Config.Authoryed=ottenere l'autorizzazione
Config.PTZSetState=permettere
Config.PreSetID=ID Preset
Version.OEM=Informazioni sul dispositivo
timeDisk.CPUhigh=CPU è troppo alta
Config.AutoSearch=Passa automaticamente alla interfaccia di ricerca
WebBT.Reset=reset
Config.TimeError=Impostare la data sbagliata
DevArea.ErrorName=Errore di nome Zone
DigitalChannel.Offline=Offline
ConfigAlarm.WriteLog=Scrivi registro
DigitalChannel.LocalChannel=locale
HDDManager.RODiskCannotBePart=Basta leggere il disco non può essere partizionato
ConfigComm.Powerboot=chiamate di avvio
ConfigPtz.PresetState=Preset
ConfigPtz.TourState=Crociera tra i punti
ConfigPtz.PoweroffState=Off posizione prima
InfoLog.ServerError=Connettersi a un errore del server
FileErr.PathToLong=Percorso del file è troppo lungo
ConfigAlarm.PhoneReport=cellulare riportato
ConfigNet.TransFunction=Serial pass-through
WebTitle.Model:=Modello:
WebTitle.Verson:=Versione:
DigitalChannel.ExceedMaxLink=Superare il numero massimo di connessioni limite, non è possibile continuare ad aggiungere
Config.HideTime=Nascondi tempo
Config.WriteLog=Parola (registri di scrittura)
ConfigNet.UseProgram=Nube Monitoring
ConfigNet.UserName=username
ConfigNet.Password=password
ConfigNet.ServerPort=porta del server
ConfigNet.ServerAddress=indirizzo del server
ConfigNet.DeviceName=nome del dispositivo
Upgrade.Updating=in fase di aggiornamento
Upgrade.Downloading=Download
Upgrade.LocalUpgrade=Aggiornamento locale
Upgrade.OnlineUpgrade=aggiornamento in linea
Upgrade.Upgrade=Aggiornamento
LogInfo.UseNameorPasswordiserrror!=Nome utente o password errati!
LogInfo.Userislocked!=Utente è bloccato!
LogInfo.Ipaddressintheblacklist!=Indirizzo IP nella lista nera!
LogInfo.Userhaslanded!=Utente è atterrato!
Upgrade.OnlineNew=è già l'ultimo programma
Upgrade.OnlineFail=Impossibile connettersi al server
ConfigNet.TestSuccess=Il test ha esito positivo
ConfigNet.TestFailed=test fallisce
OneClick.FTPTest=prova
Error.PlayFailed=Gioca fallimento
PTZ.Wipers=Panni
PTZ.Infrared=infrarosso
PTZ.Open=aperto
PTZ.Close=fermare
PTZ.Auto=automatico
PTZ.Manual=manualmente
ConfigNet.CloudPush=Nube push
Authority.TourConfig=Configurazione round robin
Error.PathTooLong=Path è troppo lungo
Title.MapEdit=map Editor
ConfigNet.NeedRebootByManually = Riavviare manualmente la configurazione del dispositivo e la porta per entrare in vigore
ConfigComm.EnableIdleState = chiamata gratuita
ConfigComm.FreeTime = tempo libero
CameraPara.ClearFog=disappannamento
CameraPara.Level=valutazione
PlayBack.KeyRecord=Video Key
CameraPara.FisheyeApp=applicazione Panorama
CameraPara.FisheyeSecene=modalità Panorama
Error.Front-end device not connected or The resolution for the device is unkown = Dispositivo Front-end non collegato o La risoluzione del dispositivo è sconosciuta
ConfigComm.LimitSwitch=finecorsa
ConfigComm.UpDown=superiore e selettore inferiore
ConfigComm.LeftRight=di passare
ConfigNet.MountPath=percorso di montaggio
ConfigNet.Custom=Personalizza
ConfigNet.AutoSelectServer=Selezione automatica del server
ConfigNet.LinkAddress=Hivatkozás címe
ConfigNet.IPv6Invalid=Ogni gruppo di indirizzo IPv6 è invalido, Al Massimo Quattro esadecimale
ConfigNet.SetPrefixFailed=Porta Impost. Persa
InfoLog.AlarmOut=Uscite di allarme
ConfigPtz.Coaxial=Coassiale 
OneClick.ControlMode=Modalità di controllo
CameraPara.Mode=Modo
CameraPara.NormalMode=Modalità normale
CameraPara.CorridorMode1=Modalità corridoio1
CameraPara.Reflection=immagine invertita
CameraPara.CorridorMode2=Modalità corridoio2
CameraPara.SpecialNight=Notte Speciale
Error.SystemMaintaining=manutenzione del sistema
DigitalChannel.SyncResolution=Sincronizzazione Risoluzione
UserManager.pswTitle=Impostare questiones di sicurezza per reimpostare la password in seguito
UserManager.pswQuestion=Domanda
UserManager.pswAnswer=risposta
UserManager.pswConfirmAnswer=Conferma
UserManager.SafeQuestion=sicurezza
ConfigManage.1=La maggior parte tempo reale
ConfigManage.2=Più tempo reale
ConfigManage.3=Generalmente tempo reale
ConfigManage.4=Bilanciato
ConfigManage.5=Generale Fluency
ConfigManage.6=Più Fluency
ConfigManage.7=La maggior parte Fluency
Error.AnswerCannotEmpty=The answer can not be null
SnapSchedule.interval=ciclo Grab
SnapSchedule.TimeSetFail=Intervallo Grab non inferiore a 5 secondi
Title.SnapSchedule=memorizzazione delle immagini
SnapSchedule.Breviary=Miniature
SnapSchedule.Storage=memorizzazione delle immagini
SnapSchedule.uptime=Carica tempo
SnapSchedule.Add=aggiungere
SnapSchedule.del=cancellare
SnapSchedule.uploading=Di tanto in tanto
SnapSchedule.TimePoint=il tempo di acquisizione
SnapSchedule.PicStor=memorizzazione delle immagini
SnapSchedule.No.=No.
Adjust Fail!=Calibrazione non riuscita!
Adjust Success!=Correzione successo!
Adjust=correzione
AlarmManage.IpcAlarm=allarme IPC
AutoMain.AutoUpgrade=Automatico del firmware di aggiornamento importante
AutoMain.OnlineUpgrade= aggiornamento in linea
CameraPara.CorridorMode=modalità corridoio
CarFunc.BackDoor=porta posteriore
CarFunc.CarStatus=Lo stato di veicolo
CarFunc.Closed=Normalmente-off
CarFunc.DelayClose=spegnimento ritardato
CarFunc.DelayOpen=ritardo di potenza
CarFunc.DelaySet=impostazione di ritardo
CarFunc.EquipSort=Tipo di dispositivo
CarFunc.InputMode=ingresso
CarFunc.LeftBackDoor=porta posteriore sinistra
CarFunc.LeftFrontDoor=sportello anteriore sinistro
CarFunc.LeftLight=Svoltare a sinistra lampada
CarFunc.Opened=normalmente aperto
CarFunc.RightBackDoor=porta posteriore destra
CarFunc.RightFrontDoor=porta anteriore destra
CarFunc.RightLight=Girare a destra luce
CarFunc.RunStatus=stato di funzionamento
CarFunc.Select=selezionare
CarFunc.StateSort=categoria di stato
ChannelName.BackPage=precedente
ChannelName.NextPage=Pagina successiva
Config.AlarmByLowerLimit=limite inferiore di allarme
Config.AlarmByUpperLimit=limite di allarme
Config.AlarmOutput=uscita di allarme
Config.Data=dati
Config.DownloadIP=Scarica IP
Config.DownloadPath=Scarica il percorso
Config.LightSuppression=forte inibizione
Config.LowLimit=limite inferiore
Config.Name=nome
Config.No=No.
Config.Null=no
Config.ReconnectTimes=Volte riconnessione automatica
Config.SetEnglish=Impostazione inglese
Config.SetSimpChinese=Impostazione cinese
Config.Show=display
Config.Unit=unità
Config.UpLimit=limite superiore
ConfigAlarm.AutoReboot=riavvio automatico
ConfigColor.Cb=guadagno Cb
ConfigColor.Colour=Temperatura colore
ConfigColor.Cr=Cr guadagno
ConfigColor.High=alto
ConfigColor.Slope=versante del contrasto
ConfigColor.Standard1=Indice di riferimento 1
ConfigColor.Standard2=Benchmark 2
ConfigColor.Standard3=Indice di riferimento 3
ConfigColor.Standard=dato
ConfigColor.Threshold=soglia di contrasto
ConfigNet.DeviceNum=Numero dispositivo
ConfigNet.ExclusiveDDNS=Si raccomanda che solo consentono un servizio DDNS!
ConfigNet.LastReportTime=Il tempo di relazione finale
ConfigNet.LinkStatus=stato di connessione
ConfigNet.LinkSuccess=la connessione è riuscita
ConfigNet.OnvifPort=porto ONVIF
ConfigNet.ReportInterval=Segnalazione intervallo
ConfigNet.SerSipIp=Sip indirizzo bordo
Decoder.ColorSet=Impostazioni colore
Decoder.Connected=collegato
Decoder.Disconnected=non collegato
Desktop.AdjustAndCheckDifferent=Proprio calibrazione, testando differenti
Desktop.AdjustAndCheckSame=Correzione solo, prova lo stesso
Desktop.AdjustAndNoFrameInfo=Correzione solo, nessuna cornice informazioni
Desktop.AdjustAndWaitingCheck=La correzione solo per essere rilevata
Desktop.Ball=Emisfero (default 360VR)
Desktop.Ball_Bowl=Emisferica (ciotola)
Desktop.Ball_Hat=Emisfero (cappello)
Desktop.Ceiling=soffitto
Desktop.CheckDifferent=Corretto, diverso
Desktop.CheckSame=È stato corretto, la stessa
Desktop.ConnectDevice=Dispositivi collegati, attendere prego
Desktop.Cylinder=cilindro
Desktop.Cylinders=Cilindrico (tipo vicino)
Desktop.DigitalRegion=Zoom digitale
Desktop.GLEWIsNotInitialized=OpenGL Errore di inizializzazione
Desktop.GetConfigFailed=Get configurazione non è riuscita
Desktop.Grid_1L_2R=Due linea rettangolare
Desktop.Grid_1O_5R=Un rettangolo arrotondato cinque
Desktop.Grid_4R=Modalità 4 griglie
Desktop.NoCheck=non corretta
Desktop.NoGetConfig=Non ho avuto tempo per la configurazione
Desktop.NoInfoFrame=Nessuna cornice informazioni
Desktop.NotVRDevice=Dispositivo non-VR
Desktop.OpenGLIsNotSupported=OpenGL non supporta
Desktop.OpenGLUNSupport=OpenGL non supporta
Desktop.Rectangle=Rettangolare (stiramento espandere)
Desktop.Rectangle_2R=Rettangolo (due linee)
Desktop.VRMode=modalità VR
Desktop.VRShapeToolHide=VR Hide Toolbar
Desktop.VRShapeToolShow=Viene visualizzata la barra degli strumenti VR
Desktop.Wall=muro
DeviceManage.IPV6AddressIsError=Indirizzo IPV6 non è valido
DeviceManage.SerialIDDimenCode=codice bidimensionale
DeviceManager.ConnectVideo=Aprire il video corrispondente
DigitalChannel.ChannelFormatError=Valori del canale al formato sbagliato
DigitalChannel.IPandPortSeparatorError=Indirizzo IP con la porta al delimitatore sbagliato
DigitalChannel.PasswordFormatError=Cryptographic malformati
DigitalChannel.PortandUserSeparatorError=Interfaccia con il nome utente errore di carattere separatore
DigitalChannel.RtspEndFormatError=Alla fine del malformata RTSP
DigitalChannel.StreamFormatError=Tipo di stream al formato sbagliato
DigitalChannel.UnkownError=errore sconosciuto
DigitalChannel.UserFormatError=Il nome utente non è corretto
DigitalChannel.rtspBeginError=A partire errore di indirizzo RTSP
Err.NoSupportChar=I caratteri non supportati
Error.Create the SQL failed!=Impossibile creare il database!
Error.InputSec=Il tempo di ritardo dovrebbe essere all'interno della dimensione di 10 a 3.000 secondi
Error.NoVideo=Il video corrente non è aperto
Error.RecordSec=Tempo Dimensione video di ritardo dovrebbe essere entro 10 a 300 secondi
Error.SetPasswordFail=Password di lettere, numeri e caratteri speciali in una combinazione di almeno due e una lunghezza di 8-16, e il nome utente e la password devono essere diversi
Error.SetPswFail=Password è composta da lettere maiuscole, lettere minuscole, numeri e caratteri speciali in una combinazione di almeno tre e una lunghezza di 8-16 bit
Error.Unauthorized computer can not login!=Del computer non autorizzato non può entrare!
Error.UserNameSaveFail=Il nome utente corrente non può essere modificato
InfoLog.Correspondent=Configurazione di rete
InfoLog.Duration=Ritardo di visualizzazione di allarme
InfoLog.ExUserMap=Informazioni utente
InfoLog.ExtRecord=Flusso video secondaria
InfoLog.FtpAutoUpload=FTP caricare automaticamente
InfoLog.NetOrder=Priorità rete
InfoLog.ParamEx=I parametri della macchina fotografica estesa
InfoLog.TranCommData=Caricamento dei dati seriali
Invalid.Compalible=Programma di aggiornamento numero di versione compatibile più piccolo di dispositivi esistenti, attrezzature aggiornamenti non sono autorizzati indietro al vecchio programma
Invalid.Hardware=Modello hardware non corrisponde
Invalid.NoEnoughMemory=memoria insufficiente
Invalid.SomePartUpgradeFail= Un aggiornamento partizione non riesce
Invalid.UpgradePacket=Formato sbagliato file di aggiornamento
Invalid.Vendor=Informazioni per il cliente non corrisponde
Invalid.Version=versione non valido
Invalid.WifiDrive=driver WiFi e dispositivi attualmente non corrispondono la scheda wifi utilizzando il programma di aggiornamento
Log.FishEyeLensCheck=Rilevazione dei parametri Fisheye
Log.FishEyeParamAdjustDifferent=Fish-eye e corregge diversi parametri
Log.FishEyeParamAdjustSame=Fisheye parametri di correzione e lo stesso
Log.FishEyeParamConfigDifferent=Fisheye diversi parametri e configurazione
Log.FishEyeParamConfigSame=Parametri di configurazione stesso Fisheye
Log.OpenGLTip=OpenGL Tips
MapCtrl.Adjust=calibrazione manuale
MapCtrl.AdjustFail=fallimento di calibrazione
MapCtrl.AdjustOK=successo di correzione
MapCtrl.AutoAdjust=correzione automatica
MapCtrl.CatchPictureFailed=Grab sicuro
MapCtrl.IncompleteCircle=Cerchio incompleto
MapCtrl.LensTypeNormal,UnAdjust=Tipo di obiettivo è comune e non sono stati corretti
MapCtrl.NoPlay=anteprima
MapCtrl.RadiusTooSmall=Radius è troppo breve
PlayBack.PleaseSelectChannel=Si prega di selezionare un canale
PlayBack.SelectFile=Si prega di selezionare il file di download
RecordStorage.WeekDay=Domenica | Lunedi | Martedì | Mercoledì | Giovedi | Venerdì | Sabato | completa
SysSettingDisplay.vga=NOTA: VGA non supporta risoluzione 4K, monitor HDMI bisogno di confermare se sostenere 4K, altrimenti l'interruttore non viene visualizzato nulla. Confermare l'interruttore?
SystemConfig.CenterOffsetX=centro ascissa
SystemConfig.CenterOffsetY=centro ordinata
SystemConfig.CorrectingWay=modalità di correzione
SystemConfig.FishEyeLens=fisheye
SystemConfig.FisheyeBulbAutoAdjust=Lampadina correzione fisheye
SystemConfig.FlatView=testa
SystemConfig.FourGrids=quattro le griglie
SystemConfig.Hardware=correzione rigido
SystemConfig.HasLockRadius=raggio Bloccato
SystemConfig.ImageHeight=immagini di alta
SystemConfig.ImageWidth=larghezza immagine
SystemConfig.LensType=Modalità Lens
SystemConfig.ManualSetting=impostare manualmente
SystemConfig.Noraml=ordinario
SystemConfig.OverlookView=Overlook
SystemConfig.Radius=raggio
SystemConfig.Software=correzione morbido
SystemConfig.UnLockRadius=raggio sbloccato
SystemConfig.ViewAngle=prospettiva
SystemConfig.ViewMode=Modalità di visualizzazione
SystemConfig.Zoom=ingrandimento
SystemConfigLanguage.Arabic=阿拉伯语(Arabic)
SystemConfigLanguage.Brazilian=巴西语(Brazilian)
SystemConfigLanguage.Bulgarian=保加利亚语(Bulgarian)
SystemConfigLanguage.Croatian=克罗地亚语(Croatian)
SystemConfigLanguage.Czech=捷克语(Czech)
SystemConfigLanguage.Dansk=丹麦语(Dansk)
SystemConfigLanguage.Dutch=荷兰语(Dutch)
SystemConfigLanguage.English=英语(English)
SystemConfigLanguage.Farsi=波斯语 (Farsi)
SystemConfigLanguage.Finnish=芬兰语(Finnish)
SystemConfigLanguage.French=法语(French)
SystemConfigLanguage.German=德语(German)
SystemConfigLanguage.Greek=希腊语(Greek)
SystemConfigLanguage.Hebrew=希伯来语(Hebrew)
SystemConfigLanguage.Hungarian=匈牙利语(Hungarian)
SystemConfigLanguage.Indonesian=印尼语(Indonesian)
SystemConfigLanguage.Italian=意大利语(Italian)
SystemConfigLanguage.Japanese=日语(Japanese)
SystemConfigLanguage.Korean=韩语(Korean)
SystemConfigLanguage.Norsk=爱沙尼亚语(Norsk)
SystemConfigLanguage.Poland=波兰语(Poland)
SystemConfigLanguage.Portugal=葡萄牙语(Portugal)
SystemConfigLanguage.Romanian=罗马尼亚(Romanian)
SystemConfigLanguage.Russian=俄语(Russian)
SystemConfigLanguage.SelectAll=全选
SystemConfigLanguage.Serbian=塞尔维亚语(Serbian)
SystemConfigLanguage.SimpChinese=简体中文(SimpChinese)
SystemConfigLanguage.Slovakia=斯洛伐克语(Slovakia)
SystemConfigLanguage.Spanish=西班牙语(Spanish)
SystemConfigLanguage.Swedish=瑞典语(Swedish)
SystemConfigLanguage.Thai=泰国语(Thai)
SystemConfigLanguage.TradChinese=繁体中文(TradChinese)
SystemConfigLanguage.Turkey=土耳其语(Turkey)
SystemConfigLanguage.Ukrainian=乌克兰语(Ukrainian)
SystemConfigLanguage.Vietnamese=越南语(Vietnamese)
Take effect after reboot, reboot immediately?=Riavviare abbiano effetto, riavviare ora?
Title.AutoConnectVideo=Collegare automaticamente i dispositivi
Title.CarFunc=caratteristiche Car
Title.EnviraonmentalMonitor=Monitoraggio ambientale
Title.FactoryReset=impostazioni di fabbrica
Title.FishEyeLens=fisheye
Title.PTZConfig=Impostazione del punto di preset PTZ
Title.SettingLanguage=Imposta lingua
TourPlan.PlanEmpty=Programma è vuoto
Upgrade.Downloading=Download
Upgrade.IPV6Search=IPV6 di ricerca
Upgrade.It will close affter upgrade=Dopo aver completato l'aggiornamento, la finestra si chiuderà automaticamente.
Upgrade.OnvifSearch=ONVIF di ricerca
Upgrade.ShowAddedDevice=ONVIF di ricerca
Upgrade.Wait for a moment=L'aggiornamento richiede molto tempo, per favore.
Version.PerformanceMode=modalità performance
WebBT.Default=aspetto
WebBT.Display Mode=display
WebBT.Install Mode=Modalità di installazione
Error.MailboxFormatError=Errore del formato della cassetta postale
Error.QuestionCannotExcalation=La domanda non può escalation
UserManager.SafeEmail=Email sicuro
InfoLog.IPAdaptive=Adattivo IP
InfoLog.OnlineUpgrade=Aggiornamento online
ConfigNet.FTPTestSuccess=Successo del test FTP
ConfigNet.FTPTestFailed=Test FTP non riuscito
Upgrade.NoPowerOutages=Si prega di non spegnere durante l'aggiornamento.

UserManager.MyContactInfo=Le mie informazioni di contatto
UserManager.phoneNum=Numero di cellulare
UserManager.verifyMethod=Reimposta la password con il codice di verifica
UserManager.verifyContact=Il codice di verifica viene inviato direttamente alle informazioni di contatto riservate
UserManager.verifyApp=Ottieni un codice di verifica direttamente utilizzando la tua app mobile
Error.NoSafeProblem=Nessun problema di sicurezza impostato
Error.NeedInLan=Connettiti alla LAN e riprova
Error.UnsupportFunction=Questo dispositivo non supporta questa funzione
Error.VerifyTimesLimit=Il numero di verifiche supera il limite. Riavvia il dispositivo e riprova.
Error.ContactCannotEmpty=Il contatto non può essere vuoto
Error.VerifyCannotEmpty=Il codice di verifica non può essere vuoto
Error.MustSetIssues=I problemi di sicurezza devono essere impostati
Error.SetPsw=La password è vuota di default, si prega di cambiare la password!
Warnning.Danger=pericoloso
Warnning.Weak=basso
Warnning.Medium=in
Warnning.Strong=forte
Warnning.LowStrength=Il fattore di sicurezza della password è basso, si prega di modificare!
WebPsw.Title=Reimposta password
Upgrade.GetConfiging=Ottenere la configurazione ...
PWDRetrieve.SafeQuestionTitle=Problema di sicurezza
PWDRetrieve.TipsInfo=Si prega di rispondere alle seguenti domande per reimpostare la password
PWDRetrieve.Question=problema
PWDRetrieve.Answer=risposta
PWDRetrieve.Confirm=confermare
PWDRetrieve.Cancel=annullato
PWDRetrieve.ForgetAnswer=Hai dimenticato la risposta?
PWDRetrieve.ErrorAnswer=Risposta errata
QSCodeVerify.title=Codice QR
QSCodeVerify.confirm=confermare
QSCodeVerify.cancel=annullato
QSCodeVerify.verificationCode=Codice di verifica
QSCodeVerify.tipsInfo=Apri l'APP di monitoraggio (scansiona il codice QR sulla destra per installare), accedi al server cloud, fai clic sul segno più in alto a destra nella pagina, quindi fai clic su "Trova PWD" nella parte inferiore della pagina, scansiona il QR codice a sinistra, inserisci il codice di verifica dall'app o dall'email.
QSCodeVerify.phoneClient=Client mobile
QSCodeVerify.VerifyCode=Codice di verifica
QSCodeVerify.ErrorVerifyCode=Errore del codice di verifica
ChangePassword.Success=La modifica ha esito positivo. Effettua nuovamente il login al dispositivo.
ChangePassword.Default=Modifica fallita
Desktop.StartTalkIPCAll=Apri intercom completo del canale
Desktop.StopTalkIPCAll=Chiudere il citofono dell'intero canale
Desktop.StartTalkIPC=Inizia a parlare con la fotocamera
Desktop.StopTalkIPC=Interfono di chiusura e videocamera
Record.SendSuccess=Inviato con successo
Record.UnKnowError=Invia errore non riuscito, sconosciuto
Record.NotFile=L'audio non esiste
Record.ConnectError=Dispositivo di connessione fallito
Record.FileError=Verifica della dimensione del file fallita
Record.ErrorChannel=Impostazione del canale parziale fallita, numero del canale
Record.ErrorInfo=Invio non riuscito, impossibile convalidare il messaggio di errore
Record.ConnectError=Errore di connessione del dispositivo
SoundPlayType.ChannelNumberError=Si prega di ri-selezionare il canale di invio
SetSoundPlayType.OpenFileError=Impossibile aprire il file audio
SetSoundPlayType.EmptyFile=Il file audio è vuoto
SetSoundPlayType.Unsupport=Richiesta di rifiuto del dispositivo
SetSoundPlayType.SendFail=Impossibile inviare il file, codice di errore
